Repository: ianmcorvidae/musicbrainz-server
Catalog: po/attributes.*.po
Languages: de, el, fi, fr_fr

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: 10"-Vinyl
el: βινύλιο 10"
fi: 10" Vinyyli
fr_fr: Vinyl 10"

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: 12"-Vinyl
el: βινύλιο 12"
fi: 12" Vinyyli
fr_fr: Vinyl 12"

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: 7"-Vinyl
el: βινύλιο 7"
fi: 7" Vinyyli
fr_fr: Vinyl 7"

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: 8cm-CD
el: CD 8cm
fi: 8 cm CD
fr_fr: CD de 8 cm

# release_group_primary_type
source: [Şīƞɠŀḗ ϕΐϐſϵϱ]
de: Album
el: Άλμπουμ
fi: Albumi
fr_fr: Album

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Arie
el: Άρια
fi: Aaria
fr_fr: Aria

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϕǲı靐 ǅϱϐ衋]
de: Künstlername
el: Όνομα καλλιτέχνη
fi: Artistin nimi
fr_fr: Noms de l'artiste

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Hörbuch
el: Βιβλίο ήχου
fi: Äänikirja
fr_fr: Livre audio

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Ballett
el: Μπαλέτο
fi: Baletti
fr_fr: Ballet

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Betamax
el: Betamax
fi: Betamax
fr_fr: Betamax

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Blu-ray
el: Blu-ray
fi: Blu-ray
fr_fr: blu-ray

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ 鶱ςſǋǅ鶱靐ǈς鶱ẛϖ]
de: Bootleg
el: Bootleg
fi: Bootleg
fr_fr: Bootleg

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Bootleg-Produktion
el: Παραγωγή Bootleg
fi: Bootleg-tuotanto
fr_fr: Production de bootleg

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: CD
el: CD
fi: CD-levy
fr_fr: CD

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: CD-R
el: CD-R
fi: CD-R-levy
fr_fr: CD-R

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Kantate
el: Καντάτα
fi: Kantaatti
fr_fr: Cantate

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: Papp-/Papierhülle
el: Χάρτινη θήκη
fi: Pahvi/Paperikotelo
fr_fr: Emballage carton ou papier

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: 4-/8-Spur-Kassette
el: Cartridge
fi: Kasetti
fr_fr: Cartouche

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Kassette
el: Κασέτα
fi: C-kasetti
fr_fr: Cassette

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Kompilation
el: Συλλογή
fi: Kokoelma
fr_fr: Compilation

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Instrumentalkonzert
el: Κονσέρτο
fi: Konsertto
fr_fr: Concerto

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: DAT
el: DAT
fi: DAT
fr_fr: DAT

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Digital Compact Cassette
el: DCC
fi: DCC
fr_fr: DCC

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: DJ-Mix
el: DJ-mix
fi: DJ-miksaus
fr_fr: DJ-mix

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: DVD
el: DVD
fi: DVD
fr_fr: DVD

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: DVD-Audio
el: DVD-Audio
fi: DVD-Audio
fr_fr: DVD-Audio

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: DVD-Video
el: DVD-Video
fi: DVD-Video
fr_fr: DVD-Vidéo

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: Digipak
el: Digipak
fi: Digipak
fr_fr: Digipak

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: digitale Medien
el: Ψηφιακό μέσο
fi: Digitaalinen media
fr_fr: Digital Media

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Distributor
el: Διανομέας
fi: Jakelija
fr_fr: Distributeur

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: DualDisc
el: DualDisc
fi: DualDisc
fr_fr: DualDisc

# release_group_primary_type
source: [Şīƞɠŀḗ ϕΐϐſϵϱ]
de: EP
el: EP
fi: EP
fr_fr: EP

# gender
source: [Ǿŧħḗř 衋ϐıϐſ]
de: weiblich
el: Γυναίκα
fi: Nainen
fr_fr: Femme

# artist_type
source: [Ƥḗřşǿƞ ϐ鶱ΐϑ鶱ı]
de: Gruppe
el: Συγκρότημα
fi: Yhtye
fr_fr: Groupe

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: HD-DVD
el: HD-DVD
fi: HD DVD
fr_fr: HD-DVD

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: HDCD
el: HDCD
fi: HDCD
fr_fr: HDCD

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Holding
fi: Holding
fr_fr: Holding

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Interview
el: Συνέντευξη
fi: Haastattelu
fr_fr: Interview

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: Jewelcase
fi: Jewel Case
fr_fr: Boîtier cristal

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: Keep Case
fi: Keep Case
fr_fr: Boîtier DVD

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϕǲı靐 ǅϱϐ衋]
de: Labelname
el: Όνομα δισκογραφικής
fi: Levymerkin nimi
fr_fr: Nom du label

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: LaserDisc
el: LaserDisc
fi: LaserDisc
fr_fr: LaserDisc

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϕǲı靐 ǅϱϐ衋]
de: bürgerlicher Name
el: Νόμιμο όνομα
fi: Virallinen nimi
fr_fr: Nom d'état civil

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Live
el: Ζωντανός δίσκος
fi: Live-taltionti
fr_fr: Live

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Madrigal
el: Μαδριγάλιο
fi: Madrigaali
fr_fr: Madrigal

# gender
source: [Ǿŧħḗř 衋ϐıϐſ]
de: männlich
el: Άνδρας
fi: Mies
fr_fr: Homme

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Messe
fi: Messu
fr_fr: Messe

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: MiniDisc
el: MiniDisc
fi: MiniDisc
fr_fr: MiniDisc

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Mixtape/Street
fi: Mixtape/Street
fr_fr: Mixtape / Street

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Motette
el: Ύμνος
fi: Motetti
fr_fr: Motet

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: keine
el: Κανένα
fi: Ei mitään
fr_fr: Rien

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ 鶱ςſǋǅ鶱靐ǈς鶱ẛϖ]
de: official
el: Επίσημο
fi: Virallinen
fr_fr: Officiel

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Oper
el: Όπερα
fi: Ooppera
fr_fr: Opéra

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Oratorium
el: Ορατόριο
fi: Oratorio
fr_fr: Oratorio

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Originalproduktion
el: Πρωτότυπη παραγωγή
fi: Alkuperäinen tuotanto
fr_fr: Production originale

# artist_type
source: [Ƥḗřşǿƞ ϐ鶱ΐϑ鶱ı]
de: Anderes
el: Άλλο
fi: Muu
fr_fr: Autre

# gender
source: [Ǿŧħḗř 衋ϐıϐſ]
de: Anderes
el: Άλλο
fi: Muu
fr_fr: Autre

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Anderes
el: Άλλο
fi: Muu
fr_fr: Autre

# release_group_primary_type
source: [Şīƞɠŀḗ ϕΐϐſϵϱ]
de: Anderes
el: Άλλο
fi: Muu
fr_fr: Autre

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: Anderes
el: Άλλο
fi: Muu
fr_fr: Autre

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Ouvertüre
el: Προοίμιο
fi: Alkusoitto
fr_fr: Ouverture

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Partita
el: Παρτίτα
fi: Partita
fr_fr: Partita

# artist_type
source: [Ƥḗřşǿƞ ϐ鶱ΐϑ鶱ı]
de: Person
el: Πρόσωπο
fi: Henkilö
fr_fr: Personne

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Notenrolle
fi: Pianorulla
fr_fr: Rouleau de piano pneumatique

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Gedicht
el: Ποίημα
fi: Runo
fr_fr: Poème

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Produktion
el: Παραγωγή
fi: Tuotanto
fr_fr: Production

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ 鶱ςſǋǅ鶱靐ǈς鶱ẛϖ]
de: Promotion
el: Προώθηση
fi: Promo
fr_fr: Promotion

# release_status
source: [Ƥşḗŭḓǿ-Řḗŀḗȧşḗ 鶱ςſǋǅ鶱靐ǈς鶱ẛϖ]
de: Pseudo-Veröffentlichung
el: Ψευδο-κυκλοφορία
fi: Valejulkaisu
fr_fr: Pseudo-Release

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Herausgeber
el: Εκδότης
fi: Julkaisija
fr_fr: Éditeur

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Quartett
el: Κουαρτέτο
fi: Kvartetti
fr_fr: Quatuor

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Tonband
fi: Äänikela
fr_fr: Bande magnétique

# label_type
source: [Řḗīşşŭḗ Ƥřǿḓŭƈŧīǿƞ ΐϕſϐǲı鶱 ǲς]
de: Neuaufleger
el: Παραγωγή επανακυκλοφορίας
fi: Uudelleenjulkaisutuotanto
fr_fr: Production de rééditions

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Remix
el: Remix
fi: Remix
fr_fr: Remix

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: SACD
el: SACD
fi: Super Audio CD
fr_fr: SACD

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: SVCD
el: SVCD
fi: Super Video CD
fr_fr: SVCD

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϕǲı靐 ǅϱϐ衋]
de: Suchverbesserung
el: Συμβουλή αναζήτησης
fi: Hakuvihje
fr_fr: Conseil de recherche

# release_group_primary_type
source: [Şīƞɠŀḗ ϕΐϐſϵϱ]
de: Single
el: Single
fi: Single
fr_fr: Single

# release_packaging
source: [Şŀīḿ Ĵḗẇḗŀ Ƈȧşḗ ẛǅϵ鶱 ϰϐ衋ϕϰ]
de: Slimcase
fi: Ohut Jewel Case
fr_fr: Boîtier cristal extra-plat

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Sonate
el: Σονάτα
fi: Sonaatti
fr_fr: Sonate

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Lied
el: Τραγούδι
fi: Laulu
fr_fr: Chanson

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Liederzyklus
el: Κύκλος τραγουδιών
fi: Laulusarja
fr_fr: Série de chansons

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Soundtrack
el: Soundtrack
fi: Soundtrack
fr_fr: Bande originale

# release_group_secondary_type
source: [Şƥǿķḗƞẇǿřḓ ϵǋϰ靐ϵıſΐǈǈ]
de: Spoken Word
el: Προφορικός λόγος
fi: Puhe
fr_fr: Texte parlé

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Suite
el: Συνοδία
fi: Orkesterisarja
fr_fr: Suite

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: sinfonische Dichtung
el: Συμφωνικό ποιήμα
fi: Sinfoninen runo
fr_fr: Poème symphonique

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Sinfonie
el: Συμφωνία
fi: Sinfonia
fr_fr: Symphonie

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Universal Media Disc
el: UMD
fi: UMD
fr_fr: UMD

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: USB-Stick
el: USB Flash Drive
fi: USB Flash –asema
fr_fr: Clef USB

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: VCD
el: VCD
fi: Video-CD
fr_fr: VCD

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: VHS
el: VHS
fi: VHS
fr_fr: VHS

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Videokassette
el: Βιντεοκασέτα
fi: Videokasetti
fr_fr: Vidéocassette

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Vinyl
el: Βινύλιο
fi: Vinyyli
fr_fr: Disque vinyl

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: Wachszylinder
el: Κύλινδρος κεριού
fi: Fonografisylinteri
fr_fr: Cylindre de cire

# alias_type
source: [Ẇǿřķ ƞȧḿḗ ϕǲı靐 ǅϱϐ衋]
de: Werkname
el: Ονομασία έργου
fi: Teoksen nimi
fr_fr: Nom de l’œuvre

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Zarzuela
fi: Zarzuela
fr_fr: Zarzuela

# medium_format
source: [şŀǿŧḾŭşīƈ ǈſſǋϖϰϐſϱ]
de: slotMusic
el: slotMusic
fi: slotMusic
fr_fr: slotMusic

# work_type
source: [Éŧŭḓḗ ϖϕẛςς]
de: Etüde
fi: Etydi
fr_fr: Étude
