Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: Add track annotation
fr_fr: Ajouter une annotation à la piste
pl: Dodaj adnotację do utworu

source: Change artist quality
fr_fr: Modifier la qualité de l'artiste
pl: Zmień jakość danych artysty

source: Change track artist
fr_fr: Modifier l'artiste de cette piste
pl: Zmień autora utworu

source: Change wikidoc
fr_fr: Changer la page wikidoc
pl: Zmień wikidoc

source: Edit artist name
fr_fr: Modifier le nom de l'artiste
pl: Edytuj nazwę artysty

source: Edit label
fr_fr: Modifier le label
pl: Edytuj wydawnictwo

source: Edit relationship (historic)
fr_fr: Modifier la relation (historique)
pl: Edytuj relację (historyczne)

source: Edit relationship attribute
fr_fr: Modifier l'attribut de la relation
pl: Edytuj atrybut relacji

source: Edit relationship type
fr_fr: Modifier le type de relation
pl: Edytuj typ relacji

source: Edit release attributes
fr_fr: Modifier l'attribut de la sortie
pl: Edytuj atrybuty wydania

source: Edit release events (historic)
fr_fr: Modifier l'évènement de la sortie (historique)
pl: Edytuj zdarzenia wydania (historyczne)

source: Edit release group name
fr_fr: Modifier le nom du groupe de sortie
pl: Edytuj nazwę grupy wydań

source: Edit release group type
fr_fr: Modifier le type du groupe de sortie
pl: Edytuj typ grupy wydań

source: Edit release language
fr_fr: Modifier la langue de la sortie
pl: Edytuj język wydania

source: Edit release name
fr_fr: Modifie le nom de la sortie
pl: Edytuj nazwę wydania

source: Edit track length
fr_fr: Modifier la longueur de la piste
pl: Edytuj długość utworu

source: Edit track name
fr_fr: Modifier le nom de la piste
pl: Edytuj nazwę utworu

source: Edit track number
fr_fr: Modifier le numéro de la piste
pl: Edytuj numer utworu

source: Edit url
fr_fr: Modifier l'url
pl: Edytuj URL

source: Convert release to single artist
fr_fr: Convertir cette sortie en mono-artiste
pl: Przekształć wydanie w wydanie autorstwa pojedynczego artysty

source: Merge labels
fr_fr: Fusionner les labels
pl: Scal wytwórnie

source: Merge releases
fr_fr: Fusionner les sorties
pl: Scal wydania

source: Move disc ID
fr_fr: Déplacer l'ID de disque
pl: Przenieś Disc ID

source: Move release
fr_fr: Déplacer la sortie
pl: Przenieś wydanie

source: Remove disc ID
fr_fr: Effacer l'ID de disque
pl: Usuń Disc ID

source: Remove ISRC
fr_fr: Effacer l'ISRC
pl: Usuń ISRC

source: Remove label alias
fr_fr: Effacer l'alias du label
pl: Usuń alias wytwórni

source: Remove relationship (historic)
fr_fr: Effacer la relation (historique)
pl: Usuń relację (historyczne)

source: Remove relationship attribute
fr_fr: Effacer l'attribut de la relation
pl: Usuń atrybut relacji

source: Remove link type
fr_fr: Effacer le type de lien
pl: Usuń typ łącza

source: Remove release events (historic)
fr_fr: Effacer l'évènement de la sortie (historique)
pl: Usuń zdarzenie wydania (historyczne)

source: Remove releases
fr_fr: Effacer les sorties
pl: Usuń wydania

source: Convert release to multiple artists
fr_fr: Convertir la sortie en mode multi-artistes
pl: Przekształć wydanie w wydanie autorstwa wielu artystów

source: Set track lengths
fr_fr: Modifier la durée de la piste

source: Add medium
fr_fr: Ajouter un média
pl: Dodaj nośnik

source: Remove medium
fr_fr: Effacer le média
pl: Usuń nośnik

source: Edit medium
fr_fr: Modifier le média
pl: Edytuj nośnik

source: Add recording annotation
fr_fr: Ajouter une annotation d'enregistrement
pl: Dodaj adnotację do nagrania

source: Add standalone recording
fr_fr: Ajouter un enregistrement isolé
pl: Dodaj samodzielne nagranie

source: Merge recordings
fr_fr: Fusionner des enregistrements
pl: Scal nagrania

source: Relationship
fr_fr: Relation
pl: Relacje

source: Remove relationship
fr_fr: Effacer la relation
pl: Usuń relację

source: Edit relationship
fr_fr: Modifier la relation
pl: Edytuj relację

source: Remove relationship type
fr_fr: Effacer le type de relation
pl: Usuń typ relacji

source: Add release label
fr_fr: Ajouter un label à la sortie
pl: Dodaj wytwórnię do wydania

source: Remove release label
fr_fr: Supprimer un label à la sortie
pl: Usuń wytwórnię z wydania

source: Edit release
fr_fr: Modifier la sortie
pl: Edytuj wydanie

source: Edit release artist
fr_fr: Modifier l'artiste de la sortie
pl: Edycja autorstwa tego wydania

source: This edit cannot be applied, as the release being edited no longer exists.
fr_fr: Cette modification ne peut pas être appliquée, car la release éditée n'existe plus

source: Edit barcodes
fr_fr: Modifier le code-barre
pl: Edycja kodów kreskowych

source: Edit release label
fr_fr: Modifier le label de la sortie
pl: Edycja wytwórni wydania

source: Add release group annotation
fr_fr: Ajouter des informations de groupe de sortie
pl: Dodaj adnotację do grupy wydań

source: Edit release group
fr_fr: Modifier le groupe de sortie
pl: Edycja grupy wydań

source: This URL has already been merged into another URL
fr_fr: Cette URL a déjà été fusionnée avec une autre URL

source: Wiki documentation
fr_fr: documentation du Wiki
pl: Dokumentacja Wiki

source: Change WikiDoc
fr_fr: Modifier le WikiDoc
pl: Zmień WikiDoc

source: Add work annotation
fr_fr: Ajouter une annotation à l'œuvre
pl: Dodaj adnotację do pracy

source: Remove work
fr_fr: Supprimer une œuvre
pl: Usuń pracę

source: Remove work alias
fr_fr: Supprimer un alias d'œuvre
pl: Usuń alias pracy

source: Edit work
fr_fr: Modifier une œuvre
pl: Edytuj pracę

source: Merge works
fr_fr: Fusionner des œuvres
pl: Scal prace

source: This operator is not supported
fr_fr: Support

source: [none]
fr_fr: [aucun]

source: Must be a valid barcode
fr_fr: Ce doit être un code barre valide

source: Please add an artist name for {credit}
fr_fr: Veillez saisir un nom d'artiste pour {credit}

source: This is not a valid disc ID
fr_fr: Ceci n'est pas un identifiant de disque valide.

source: This is not a valid FreeDB ID
fr_fr: Ceci n'est pas un identifiant FreeDB valide

source: This is not a valid MBID
fr_fr: Ceci n'est pas un MBID valide

source: This is not a valid ISRC
fr_fr: Cet ISRC n'est pas valide
pl: To nie jest prawidłowy ISRC

source: This is not a valid ISWC
fr_fr: Cet ISWC n'est pas valide
pl: To nie jest prawidłowy ISWC

source: Label codes must be greater than 0 and 5 digits at most
fr_fr: Un code de label comprend entre 1 et 5 chiffres

source: Not a valid time. Must be in the format MM:SS
fr_fr: Heure incorrecte. Elle doit être au format MM:SS
pl: Nieprawidłowy czas. Wymagany format MM:SS

source: Enter a valid url e.g. "http://google.com/"
fr_fr: Entrez une url valide, par exemple "http://google.com/"
pl: Podaj poprawny URL np. „http://google.com/”

source: URL protocol must be HTTP, HTTPS or FTP
fr_fr: Le protocole de l'URL doit être HTTP, HTTPS ou FTP

source: Please pick the entity you want the others merged into.
fr_fr: Merci de choisir l'entité vers laquelle fusionner les autres.

source: Another medium is already in this position
fr_fr: Un autre support est déjà à cette position

source: Positions must be greater than 0
fr_fr: Une position doit être supérieure à 0

source: You must provide an edit note when adding a standalone recording
fr_fr: Vous devez entrer une note de modification lors de l'ajout d'un enregistrement isolé
pl: Przy dodawaniu samodzielnego nagrania musisz dodać notatkę do edycji

source: Link type is required
fr_fr: Un type de lien est requis

source: This relationship type is used to group other relationships. Please select a subtype of the currently selected relationship type.
fr_fr: Ce type de relation est utilisée pour regrouper d'autre relations. Veillez sélectionner un sous-type du type de relation actuellement sélectionné.

source: This attribute is not supported for the selected relationship type.
fr_fr: Cet attribut n'est pas compatible avec le type de relation sélectionné.

source: This attribute is required.
fr_fr: Cet attribut est requis.

source: This attribute can only be specified {max} times. You specified {n}.
fr_fr: Cet attribut ne peut-être spécifié au plus {max} fois. Vous l'avez spécifié {n} fois.

source: This barcode is invalid, please check that you've correctly entered the barcode.
fr_fr: Ce code barre est invalide. Merci de vérifier que vous l'avez saisi correctement.

source: You must select an existing release group. If you wish to move this release, use the "change release group" action from the sidebar.
fr_fr: Vous devez choisir un groupe de sorties existant. Si vous souhaitez déplacer cette sortie, utilisez l'action "changer le groupe de sortie" dans la barre latérale.

source: New tracklisting contains an empty track
fr_fr: La nouvelle liste de pistes contient une piste vide

source: A track name is required on track {pos}
fr_fr: Un titre de piste est nécessaire pour la piste {pos}

source: A position is required for "{name}"
fr_fr: Une position est nécessaire pour "{name}"

source: "{name1}" and "{name2}" have the same position
fr_fr: "{name1}" et "{name2}" ont la même position

source: An artist is required on track {pos}
fr_fr: Un artiste est nécessaire pour la piste {pos}

source: The length of track {pos} cannot be changed since this release has a Disc ID attached to it.
fr_fr: La longueur de la piste {pos} ne peut pas être modifiée car la sortie a un ID de disque associé.
pl: Nie można zmienić długości utworu {pos} ponieważ wydanie posiada przypisany Disc ID.

source: A tracklist is required
fr_fr: La liste des pistes est obligatoire
pl: Lista utworów jest wymagana

source: This medium has a Disc ID, it should have exactly {n} track.
fr_fr: Ce média a un ID de disque, il doit avoir exactement {n} piste.
pl: Ten nośnik posiada Disc ID: powinien mieć dokładnie {n} utwór.

source: Track {pos} is missing.
fr_fr: La piste {pos} est manquante.
pl: Brakuje utworu {pos}.

source: This medium already has disc IDs so you may only change the format to a format that can have disc IDs
fr_fr: Ce media a déjà un ID de disque, vous ne pouvez donc changer son format que vers un pouvant accueillir des ID de disque.
pl: Ten nośnik posiada przypisany Disc ID. Możesz zmienić jego format wyłącznie na taki, który wspiera Disc ID.

source: A release must have at least one medium.
fr_fr: Une sortie doit disposer d'au moins un media

source: The end date must occur on or after the begin date
fr_fr: La date de fin doit être antérieure ou égale à la date de début
pl: Data zakończenia nie może być wcześniejsza od daty rozpoczęcia

source: The old password is incorrect
fr_fr: L'ancien mot de passe est incorrect
pl: Stare hasło jest nieprawidłowe

source: Invalid URL format
fr_fr: Format d'URL invalide
pl: Nieprawidłowy format URL

source: Daily
fr_fr: Quotidien

source: Weekly
fr_fr: Hebdomadaire

source: Never
fr_fr: Jamais

source: Please choose another username, this one is already taken
fr_fr: Merci de choisir un autre nom d'utilisateur, celui-ci étant déjà pris
pl: Wybierz inną nazwę użytkownika, ta jest już zajęta

source: A day
fr_fr: Un jour
pl: Dzień

source: A week
fr_fr: Une semaine
pl: Tydzień

source: 2 weeks
fr_fr: 2 Semaines
pl: Dwa tygodnie

source: A month
fr_fr: Un mois
pl: Miesiąc

source: Frequently used
fr_fr: Utilisé fréquemment

source: YYYY
fr_fr: AAAA

source: DD
fr_fr: JJ

source: (Special case)
fr_fr: (Cas particulier)
pl: (Specjalny przypadek)

source: An album release primarily consists of previously unreleased material. This includes album re-issues, with or without bonus tracks.
fr_fr: Un album contient essentiellement des enregistrement inédits. Cela inclut les rééditions, avec ou sans pistes bonus.
pl: Album to wydanie, które zawiera głównie nowy materiał, oraz jego re-edycje z/bez dodatkowych ścieżek.

source: A single typically has one main song and possibly a handful of additional tracks or remixes of the main track. A single is usually named after its main song.
fr_fr: Un single est typiquement constitué d'une chanson principale parfois accompagné de pistes additionnelles ou de remix de la principale. Un single est habituellement nommé au nom de la chanson principale.
pl: Singiel posiada zazwyczaj jedną piosenkę i/lub kilka jej dodatkowych wersji, remiksów. Nazwa singla pochodzi zazwyczaj od tytułu głównego utworu.

source: An EP is an Extended Play release and often contains the letters EP in the title.
fr_fr: Un EP est une sortie Extended Play, et contient souvent les lettres EP dans son titre.
pl: EP (ang. Extended Play) to wydanie będące minialbumem. Często zawiera oznaczenie „EP” w tytule.

source: A compilation is a collection of previously released tracks by one or more artists.
fr_fr: Une compilation est une collection de pistes déjà sorties, de un ou plusieurs artistes.
pl: Kompilacja jest kolekcją już wydanych utworów autorstwa jednego lub więcej wykonawców.

source: A soundtrack is the musical score to a movie, TV series, stage show, computer game etc.
fr_fr: Une bande originale est la musique d'un film, d'une série TV, d'une pièce de théâtre, d'un jeu vidéo etc.
pl: Ścieżka dźwiękowa zawiera muzykę do filmu, serialu, przedstawienia, gier komputerowych itp.

source: Non-music spoken word releases.
fr_fr: Sorties non-musicales parlées.
pl: Wydania zawierające słowo mówione, monologi, dyskusje. Nie jest to wydanie muzyczne.

source: An interview release contains an interview with the Artist.
fr_fr: Un sortie de type interview contient une interview d'avec l'artiste.
pl: Wywiad to wydanie zawierające wywiad z artystą.

source: An audiobook is a book read by a narrator without music.
fr_fr: Un livre-audio est un livre lu par un narrateur, sans musique.
pl: Audiobook to książka czytana przez lektora.

source: A release that was recorded live.
fr_fr: Une sortie enregistrée en public.
pl: Wydanie nagrane „na żywo”.

source: A release that was (re)mixed from previously released material.
fr_fr: Une sortie (re)mixée d'autres sorties précédentes.
pl: Wydanie będące (re)miksem poprzednio wydanego materiału.

source: Any release that does not fit any of the categories above.
fr_fr: Toute sortie ne rentrant pas dans les catégories ci-dessus.
pl: Wydanie nie pasujące do żadnych innych kategorii.

source: Any release officially sanctioned by the artist and/or their record company. (Most releases will fit into this category.)
fr_fr: Toute sortie reconnue par l'artiste et/ou sa société de production comme officielle. (La plupart des sorties rentrent dans cette catégorie.)
pl: Dowolne wydania zatwierdzone przez wykonawcę lub jego/jej wytwórnię muzyczną. (Większość wydań należy do tej kategorii)

source: A giveaway release or a release intended to promote an upcoming official release. (e.g. prerelease albums or releases included with a magazine)
fr_fr: Un sortie gratuite ou dédiée à la promotion de la sortie officielle à venir. (par exemple, des albums en avant-première, ou des sorties proposées dans un magazine)
pl: Darmowe lub promocyjne wydania, poprzedzające ukazanie się oficjalnej wersji. (np. przedpremierowe albumy lub dodatki do czasopism)

source: An unofficial/underground release that was not sanctioned by the artist and/or the record company.
fr_fr: Une sortie non-officielle ou underground, non reconnue par l'artiste et/ou sa société de production.
pl: Nieoficjalne/podziemne wydania które nie zostały zatwierdzone przez artystę lub jego/jej wytwórnię muzyczną.

source: A pseudo-release is a duplicate release for translation/transliteration purposes.
fr_fr: Une pseudo-sortie est une sortie clonée pour traduction ou translitération.
pl: Pseudo-wydanie jest duplikatem wydania przeznaczonym do tłumaczeń lub transliteracji.

source: {tracknum} is not a valid track number
fr_fr: {tracknum} n'est pas un numéro de piste valide
pl: {tracknum} jest nieprawidłowym numerem utworu

source: This release already has a track {tracknum}
fr_fr: Cette sortie a déjà une piste {tracknum}
pl: To wydanie już zawiera utwór #{tracknum}

source: You can't add a track {tracknum} - this release is meant to have exactly {trackcount} track
fr_fr: Vous ne pouvez pas ajouter de piste N°{tracknum} - Cette sortie doit avoir exactement {trackcount} piste
pl: Nie możesz dodać {tracknum} utworu - to wydanie posiada dokładnie {trackcount} utwór

source: This release already has all of its tracks
fr_fr: Cette sortie a déjà toutes ses pistes
pl: To wydanie zawiera wszystkie swoje utwory

source: There is no track {tracknum} on this album
fr_fr: Il n'y a pas de piste {tracknum} dans cet album
pl: Ten album nie posiada {tracknum} utworu

source: You can't remove track {tracknum} - this release is meant to have exactly {trackcount} track
fr_fr: Vous ne pouvez pas enlever la piste N°{tracknum} - Cette sortie doit avoir exactement {trackcount} piste
pl: Nie możesz usunąć {tracknum} utworu – to wydanie posiada dokładnie {trackcount} utwór

source: None of the tracks on this album are eligible for removal
fr_fr: aucune piste de cet album ne peut être supprimée
pl: Żaden z utworów na tym albumie nie może być usunięty

source: Release Information
fr_fr: Information de la sortie
pl: Informacje o wydaniu

source: Add Missing Entities
fr_fr: Ajouter les entités manquantes
pl: Dodaj brakujące obiekty

source: Release Duplicates
fr_fr: Doublons de cette sortie
pl: Duplikaty wydań

source: 1 vote
pl: 1 głos

source: <strong>Note</strong>:
pl: <strong>Uwaga:</strong>

source: Action
pl: Akcja

source: Actions
pl: Akcje

source: Admin
pl: Administrator

source: Administration
pl: Administracja

source: Annotation
pl: Adnotacja

source: Annotation:
pl: Adnotacja:

source: Bio:
pl: O sobie:

source: CD Stub
pl: Szkic CD

source: Client:
pl: Klient:

source: Code
pl: Kod

source: Collection
pl: Kolekcja

source: Collection “{collection}”
pl: Kolekcja "{collection}"

source: Collections
pl: Kolekcje

source: Conditions:
pl: Warunki:

source: Date
pl: Data

source: Date:
pl: Data:

source: Description
pl: Opis

source: Description:
pl: Opis:

source: Documentation
pl: Dokumentacja

source: Forums
pl: Forum

source: ISRCs
pl: ISRC

source: Label
pl: Wytwórnia

source: Label:
pl: Wytwórnia:

source: Labels
pl: Wytwórnie

source: Locale
pl: Ustawienia regionalne

source: Locale:
pl: Język/lokalizacja:

source: Medium
pl: Nośnik

source: Medium:
pl: Nośnik:

source: Mediums
pl: Nośniki

source: Mediums:
pl: Nośnik:

source: Message:
pl: Wiadomość:

source: MusicBrainz: Label
pl: MusicBrainz: Wytwórnia

source: N/A
pl: N/D

source: Options
pl: Opcje

source: PUIDs:
pl: PUIDy:

source: Page:
pl: Strona:

source: Parent
pl: Właściciel

source: Parent:
pl: Właściciel:

source: Phrase:
pl: Fraza:

source: Position
pl: Pozycja

source: Position:
pl: Pozycja:

source: Public
pl: Publiczne

source: Release
pl: Wydanie

source: Schwag
pl: Gadżety

source: Score
pl: Wynik

source: Sponsors
pl: Sponsorzy

source: Tags
pl: Tagi

source: Type
pl: Typ

source: Type:
pl: Typ:

source: Types:
pl: Typy:

source: Version:
pl: Wersja:

source: Votes
pl: Głosy

source: Writers
pl: Twórcy

source: labels
pl: wytwórnie

source: {uri|Search on SoundUnwound}
pl: {uri|Szukaj w SoundUnwound}
