Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: When you're ready, search for the release group to which you want to move the selected release below.
fr_fr: Quand vous êtes prêt, cherchez le groupe de sorties que vous souhaitez déplacer dans la sortie sélectionnée ci-dessous.
pl: Wyszukaj grupę wydań do których chcesz przenieść wydanie widoczne poniżej.

source: Wiki version
fr_fr: Version dans le Wiki
pl: wersja Wiki

source: Work
fr_fr: Œuvre
pl: Praca

source: Work Details
fr_fr: Détail de l'oeuvre
pl: Szczegóły Pracy

source: Work Not Found
fr_fr: Oeuvre non trouvée
pl: Nie znaleziono Pracy

source: Work ratings
fr_fr: Note de l'oeuvre
pl: Oceny prac

source: Work:
fr_fr: Oeuvre :
pl: Praca:

source: Works
fr_fr: Oeuvres
pl: Prace

source: Works starting with “{index}”
fr_fr: Oeuvres commençant par "{index}"
pl: Prace zaczynające się od "{index}"

source: XML Web Service
fr_fr: Service Web XML

source: Year
fr_fr: Année
pl: Rok

source: Yes
fr_fr: Oui
pl: Tak

source: Yes, I am sure this artist is not duplicate, and I know what I am doing.
fr_fr: Oui, je suis sûr que cet artiste n'est pas un doublon, et je sais ce que je fais.
pl: Tak, jestem pewien, że ten artysta nie jest duplikatem, i wiem, co robię.

source: Yes, I am sure this label is not duplicate, and I know what I am doing.
fr_fr: Oui, je suis sûr que ce label n'est pas un doublon, et je sais ce que je fais.
pl: Tak, jestem pewien, że ta wytwórnia nie jest duplikatem, i wiem co robię.

source: Yes, I'm sure
fr_fr: Oui, je suis sûr
pl: Tak, jestem pewien

source: You are about to add an ISRC to {recording} by {ac}. The ISRC must be entered in standard <code>CCXXXYYNNNNNN</code> format:
fr_fr: Vous êtes sur le point d'ajouter un ISRC à {recording} par {ac}. L'ISRC doit être entré sous la forme standard <code>CCXXXYYNNNNNN</code> :
pl: Zamierzasz dodać ISRC do {recording} autorstwa {ac}. Identyfikator ISRC należy podać w formacie <code>CCXXXYYNNNNNN</code>:

source: You are about to add an artist to MusicBrainz.
fr_fr: Vous êtes sur le point d'ajouter un artiste à MusicBrainz.
pl: Masz zamiar dodać artystę do MusicBrainz.

source: You are about to enter an edit that will change the durations of tracks to match that of the below disc ID.
fr_fr: Vous êtes sur le point d'entrer une modification qui changera la durée des pistes pour correspondre à celle de l'ID de disque ci-dessous.
pl: Zamierzasz wprowadzić edycję która zmieni czas trwania utworów na te z poniższego Disc ID.

source: You are about to merge the following artists into a single artist. Please select the artist which you would like other artists to be merged into:
fr_fr: Vous êtes sur le point de fusionner les artistes suivants dans un seul artiste. Choisissez l'artiste vers lequel vous souhaitez fusionner :
pl: Zamierzasz scalić następujących artystów, wybierz, który z nich ma być docelowym:

source: You are about to merge the following labels into a single label. Please select the label which you would like other labels to be merged into:
fr_fr: Vous êtes sur le point de fusionner les labels suivants dans un seul label. Choisissez le label vers lequel vous souhaitez fusionner :
pl: Masz zamiar scalić kilka wytwórni. Wybierz wytwórnię docelową, z którą mają być scalone wszystkie pozostałe.

source: You are about to merge the following recordings into a single recording. Please select the recording which you would like other recordings to be merged into:
fr_fr: Vous êtes sur le point de fusionner les enregistrements suivants dans un seul enregistrement. Choisissez l'enregistrement vers lequel vous souhaitez fusionner :
pl: Zamierzasz scalić następujące nagrania, wybierz, które z nich ma być docelowym:

source: You are about to merge the following release groups into a single release group. Please select the release group which you would like other release groups to be merged into:
fr_fr: Vous êtes sur le point de fusionner les groupes de sorties suivants dans un seul groupe. Choisissez le groupe de sorties vers lequel vous souhaitez fusionner :
pl: Zamierzasz scalić następujące grupy wydań, wybierz, która z nich ma być docelową:

source: You are attempting to add a label which appears to be very similar, if not exactly the same, as these existing labels:
fr_fr: Vous êtes sur le point d'ajouter un label qui est très similaire aux labels suivants :
pl: Próbujesz dodać wytwórnię, która wydaje się być bardzo podobna, jeśli nie identyczna, jak te (już istniejące) wytwórnie:

source: You are attempting to add an artist which appears to be very similar, if not exactly the same, as these existing artists:
fr_fr: Vous êtes sur le point d'ajouter un artiste qui est très similaire aux artistes suivants :
pl: Zamierzasz dodać artystę, który jest podobny, jeśli nie identyczny, jak następujący artyści:

source: You are browsing the database using a query that is 6 characters long. We do not index data past this level of granularity, you may want to {uri|search the database} instead.
fr_fr: Vous êtes en train de naviguer dans la base de données via une requête de plus de 6 caractères. Nous n'indexons pas les données au-delà de ce niveau de granularité. Vous devriez plutôt {uri|chercher dans la base de données}.
pl: Przeglądasz bazę danych przy użyciu zapytania składającego się z 6 znaków. Nie indeksujemy danych poniżej tego poziomu złożoności, być może lepiej użyć {uri|wyszukiwarki}.

source: You are currently subscribed. {unsub|Unsubscribe}?
fr_fr: Vous êtes actuellement abonné. {unsub|Se désabonner} ?
pl: Aktualnie subskrybujesz. {unsub|Zrezygnować z subskrypcji}?

source: You are currently watching the following artists for new releases.
fr_fr: Vous surveillez actuellement les nouvelles sorties des artistes suivants.
pl: Aktualnie obserwujesz nowe wydania następujących artystów.

source: You are not currently able to vote on this edit. ({url|Details})
fr_fr: Vous ne pouvez pas votez sur cette modification actuellement. ({url|Détails})
pl: Aktualnie nie możesz zagłosować na tę edycję. ({url|Szczegóły})

source: You are not currently subscribed. {sub|Subscribe}?
fr_fr: Vous n'êtes actuellement pas abonné. {Sub |S'abonner} ?
pl: Aktualnie nie subskrybujesz. {sub|Zasubskrybować}?

source: You are not currently watching any artists for new releases.
fr_fr: Vous ne surveillez actuellement aucune nouvelle sortie d'aucun artiste.
pl: Aktualnie nie obserwujesz nowych wydań żadnego artysty.

source: You cannot remove the relationship attribute "{type}" as it is still in use by other relationships.
fr_fr: Vous ne pouvez pas supprimer l'attribut de relation "{type}" car il est toujours utilisé par d'autres relations.
pl: Nie możesz usunąć atrybutu relacji „{type}”, ponieważ jest używany przez inne relacje.

source: You currently have the following entities selected for merging:
fr_fr: Vous avez sélectionné actuellement les entités suivantes en vue d'une fusion :
pl: Następujące obiekty zostały wybrane do scalenia:

source: You may not edit special purpose artists
fr_fr: Vous ne pouvez pas modifier les artistes spéciaux
pl: Nie możesz edytować „artystów do celów specjalnych”.

source: You may proceed to <a href="{uri}">your user profile</a>, or maybe you want to {edit|start editing}!
fr_fr: Vous pouvez vous rendre <a href="{uri}">à votre profil utilisateur</a>, ou peut-être {edit|commencer à contribuer} !
pl: Możesz przejść do <a href="{uri}">swojego profilu</a>, lub może chcesz {edit|zacząć edytować}!

source: You must be logged in to vote on edits
fr_fr: Vous devez être connecté pour voter sur les modifications
pl: Musisz być zalogowany/na, aby głosować na edycje

source: You must first verify your email address before being able to edit or add anything to the database.
fr_fr: Vous devez d'abord vérifier votre adresse email avant de pouvoir ajouter ou modifier quoi que ce soit dans la base de données.
pl: Musisz najpierw zweryfikować swój adres e-mail, aby mieć możliwość edytowania lub dodawania czegokolwiek do bazy danych.

source: You must provide a working email address if you wish to contribute to the database.
fr_fr: Vous devez fournir une adresse email valide avant de pouvoir contribuer à la base de données.
pl: Musisz podać działający adres e-mail, jeśli chcesz przyczynić się do rozwoju bazy.

source: You need to be logged in to view this page.
fr_fr: Vous devez être connecté pour voir cette page.
pl: Musisz się zalogować, aby zobaczyć tę stronę.

source: You will never be nagged again!
fr_fr: Vous ne serez plus jamais embêté !
pl: Już nigdy nie będziesz monitowany!

source: You will not be nagged for another {days} days.
fr_fr: Vous ne serez plus embêté pendant {days} jours.
pl: Nie będziesz monitowany przez {days} kolejnych dni.

source: Your email has been successfully sent! Click {link|here} to continue to {user}'s profile.
fr_fr: Votre email a été envoyé avec succès ! Cliquez {link|ici} pour retourner au profile de {user}.
pl: Twój e-mail został pomyślnie wysłany! Kliknij {link|tutaj}, aby przejść do profilu użytkownika {user}.

source: Your password has been changed. Click {link|here} to continue to your user page.
fr_fr: Votre mot de passe a été modifié. {link|Cliquez ici} pour retourner à votre page utilisateur.
pl: Twoje hasło zostało zmienione. Kliknij {link|tutaj}, aby przejść do Twojego profilu.

source: Your password has been reset.
fr_fr: Votre mot de passe a été réinitialisé.
pl: Twoje hasło zostało zresetowane.

source: Your preferences have been saved. Click {link|here} to continue to your user page.
fr_fr: Vos préférences ont été sauvées. {link|Cliquez ici} pour retourner à votre page utilisateur.
pl: Twoje ustawienia zostały zapisane. Kliknij {link|tutaj}, aby przejść do Twojego profilu.

source: Your profile has been updated.
fr_fr: Votre profile a été mis à jour.
pl: Twój profil został uaktualniony.

source: Your search query was deemed invalid by our ruthless search server.
fr_fr: Votre recherche est considérée comme invalide par notre moteur de recherche.
pl: Nasz bezwzględny serwer wyszukiwania uznał twoje zapytanie jako niepoprawne.

source: Your username will be publicly visible.
fr_fr: Votre nom d'utilisateur sera visible publiquement.
pl: Twój login będzie publicznie widoczny.

source: [ Unknown ]
fr_fr: [ Inconnu ]
pl: [ Brak danych ]

source: [removed]
fr_fr: [supprimé]
pl: [usunięto]

source: add a disambiguation comment
fr_fr: ajouter un commentaire de désambiguation
pl: dodaj ujednoznaczniający komentarz

source: appears on:
fr_fr: apparaît dans :
pl: pojawia się na:

source: artists
fr_fr: artistes
pl: artyści

source: by
fr_fr: par
pl: autorstwa

source: credits
fr_fr: crédits
pl: wkład

source: editors
fr_fr: éditeurs
pl: edytorzy

source: from {begin_date} until {end_date}
fr_fr: du {begin_date} au {end_date}
pl: od {begin_date} do {end_date}

source: from {date} to present
fr_fr: du {date} à ce jour
pl: od {data} do teraz

source: import
fr_fr: importation
pl: importuj

source: in {date}
fr_fr: le {date}
pl: w {data}

source: link
fr_fr: lien

source: nominate for auto-editor
fr_fr: nominer à l'auto-édition
pl: nominuj na auto-edytora

source: none
fr_fr: aucun
pl: brak

source: on {date}
fr_fr: le {date}
pl: dnia {data}

source: page #{page} of #{total}
fr_fr: page {page} sur {total}
pl: strona #{page} z #{total}

source: plus {n} other anonymous user
fr_fr: plus {n} autre utilisateur anonyme
pl: oraz jeden anonimowy użytkownik

source: releases
fr_fr: sorties
pl: wydania

source: send email
fr_fr: envoyer un email
pl: wyślij e-mail

source: space
fr_fr: espace
pl: spacja

source: subscribe
fr_fr: s'abonner
pl: sybskrybuj

source: symbol
fr_fr: symbole

source: track
fr_fr: piste

source: tracks
fr_fr: pistes
pl: utwory

source: unsubscribe
fr_fr: se désabonner
pl: zrezygnuj z subskrypcji

source: until {date}
fr_fr: jusqu'au {date}
pl: do {data}

source: {about|More Information} &mdash; {faq|FAQs} &mdash; {contact|Contact Us}
fr_fr: {about|Plus d'Informations} &mdash; {faq|FAQs} &mdash; {contact|Nous contacter}

source: {artist} has no releases which have only {n} track.
fr_fr: {artist} n'a pas de sortie n'ayant que {n} piste.
pl: {artist} nie posiada wydań zawierających {n} utwór.

source: {count} ({url|view list})
fr_fr: {count} ({url|voir la liste})
pl: {count} ({url|zobacz listę})

source: {count} ({view_url|view})
fr_fr: {count} ({view_url|voir})
pl: {count} ({view_url|zobacz})

source: {count} private rating not listed.
fr_fr: {count} note privée non affichée.
pl: {count} prywatna ocena nie jest podana.

source: {doc|Auto-Editor}
fr_fr: {doc|Auto-Editeur}
pl: {doc|Auto-Edytor}

source: {doc|Disc ID}:
fr_fr: {doc|ID de disque} :

source: {doc|Relationship Editor}
fr_fr: {doc|Éditeur de relation}
pl: {doc|Edytor relacji}

source: {doc|Transclusion Editor}
fr_fr: {doc|Éditeur de Transclusion}
pl: {doc|Edytor Transkluzji}

source: {edit} has received one or more "no" votes, you must leave an edit note before you can approve it.
fr_fr: {edit} a reçu un ou plusieurs votes "non", vous devez laissez un commentaire pour pouvoir l'approuver.
pl: {edit} otrzymała jeden lub więcej głosów na „nie”. Powinieneś dodać notatkę do tej edycji, zanim ją zaakceptujesz.

source: {entity} by {artist}
fr_fr: {entity} par {artist}
pl: {entity} autorstwa {artist}

source: {entity} has no aliases.
fr_fr: {entity} n'a pas d'alias
pl: {entity} nie ma aliasów.

source: {format} {position} {name} on {release} by {artist}
fr_fr: {format} {position} {name} dans {release} par {artist}
pl: {format} {position} {name} na {release} autorstwa {artist}

source: {link} has no ratings.
fr_fr: {link} n'a pas de note.
pl: {link} nie ma ocen.

source: {link} has no relationships.
fr_fr: {link} n'a pas de relation.
pl: {link} nie posiada żadnych relacji.

source: {name} by {artist}
fr_fr: {name} par {artist}
pl: {name} autorstwa {artist}

source: {num} day
fr_fr: {num} jour
pl: {num}&nbsp;dzień

source: {num} month
fr_fr: {num} mois
pl: {num}&nbsp;miesiąc

source: {num} year
fr_fr: {num} an
pl: {num}&nbsp;rok

source: {release} by {artist}
fr_fr: {release} par {artist}
pl: {release} autorstwa {artist}

source: {type0}-{type1} Relationship Types
fr_fr: Relation {type0}-{type1}
pl: {type0}-{type1} Typy Relacji

source: {uri|Relate to URL}
fr_fr: {uri|En relation avec l'URL}
pl: {uri|Powiąż z URL}

source: {user} has no public collections.
fr_fr: {user} n'a pas de collections publiques.
pl: {user} nie ma publicznych kolekcji.

source: {user} has not rated anything.
fr_fr: {user} n'a rien évalué.
pl: {user} nie ocenił niczego.

source: {user} has not tagged anything.
fr_fr: {user} n'a rien marqué.
pl: {user} nie otagował niczego.

source: {yes} yes : {no} no
fr_fr: {yes} oui : {no} non
pl: {yes} tak : {no} nie

source: « Previous
fr_fr: « Précédent
pl: « Poprzednie

source: '{id}' is not a valid MusicBrainz ID
fr_fr: '{id}' n'est pas un identifiant MusicBrainz valide
pl: '{id}' nie jest poprawnym MusicBrainz ID

source: Thank you, your edit has been entered into the edit queue for peer review.
fr_fr: Merci, votre modification a été entrée dans la file d'attente pour validation par un pair.
pl: Dziękujemy! Twoja edycja została dodana do kolejki edycji oczekujących na głosowanie.

source: Thank you, your edit has been accepted and applied
fr_fr: Merci, votre modification a été acceptée et appliquée
pl: Dziękujemy! Twoja edycja została zaakceptowana i zatwierdzona.

source: The user ID is missing or is in an invalid format.
fr_fr: L'identifiant utilisateur est manquant ou son format est invalide.
pl: Brakuje ID użytkownika lub jest on niepoprawny.

source: The email address is missing.
fr_fr: L'adresse email est manquante.
pl: Brak adresu e-mail.

source: The time is missing or is in an invalid format.
fr_fr: La durée manque ou son format est invalide.
pl: Czas nie został wprowadzony lub jest w złym formacie.

source: The verification key is missing.
fr_fr: La clé de vérification est manquante.
pl: Brak klucza weryfikującego.

source: The checksum is invalid, please double check your email.
fr_fr: La somme de contrôle est invalide, revérifiez votre email.
pl: Suma kontrolna jest nieprawidłowa, sprawdź swój e-mail.

source: Sorry, this email verification link has expired.
fr_fr: Désolé, ce lien de vérification d'email a expiré.
pl: Niestety, ten link weryfikacyjny już wygasł.

source: The user with ID '{user_id}' could not be found.
fr_fr: L'utilisateur #{user_id} n'a pas été trouvé.

source: We were unable to send login information to your email address. Please try again, however if you continue to experience difficulty contact us at support@musicbrainz.org.
fr_fr: Nous n'avons pas pu envoyer vos informations de compte sur votre adresse email. Merci de réessayer. Cependant, si cela dure, contactez nous à support@musicbrainz.org.
pl: Nie udało się wysłać e-maila z danymi logowania. Spróbuj ponownie. Jeżeli problem się powtórzy, prosimy o kontakt pod adresem support@musicbrainz.org.

source: There is no user with this username
fr_fr: Il n'y a pas d'utilisateur ayant ce nom
pl: Użytkownik o podanej nazwie nie istnieje

source: There is no user with this username and email
fr_fr: Il n'y a pas d'utilisateur ayant ce nom et email
pl: Użytkownik o podanej nazwie i adresie e-mail nie istnieje

source: Missing one or more required parameters.
fr_fr: Il manque un ou plusieurs paramètres obligatoires.
pl: Brakuje jednego lub więcej wymaganych parametrów.

source: Sorry, this password reset link has expired.
fr_fr: Désolé, mais ce lien de réinitialisation de mot de passe a expiré.
pl: Przepraszamy, ale link resetujący hasło wygasł.

source: The user with ID '{user_id}' could not be found
fr_fr: L'utilisateur ayant l'ID '{user_id}' n'a pas pu être trouvé

source: There is no user with this email
fr_fr: Il n'y a pas d'utilisateur ayant cet email
pl: Żaden użytkownik nie posiada tego adresu e-mail

source: The artist name has been changed in edit #{id}.
fr_fr: Le nom de l'artiste a été changé lors de la modification #{id}

source: You cannot merge a special purpose artist into another artist
fr_fr: Il n'est pas possible de fusionner un artiste spécial dans un autre artiste.

source: This collaboration has been split in edit #{id}.
fr_fr: Cette collaboration a été divisée lors de la modification #{id}.

source: '{id}' is not a valid election ID
fr_fr: '{id}' n'est pas un identifiant d'élection valide

source: The required TOC parameter was invalid or not present
fr_fr: Le paramètre obligatoire TOC était invalide ou absent

source: The provided CD TOC is not valid
fr_fr: La table des matières de CD entrée est invalide
pl: Podany CD TOC nie jest poprawny

source: The provided medium id is not valid
fr_fr: L'identifiant fourni pour le support n'est pas valide

source: This CDTOC is already attached to this medium
fr_fr: Cette table du contenu CD est déjà liée à ce medium

source: The selected medium cannot have disc IDs
fr_fr: Le medium sélectionné ne peut avoir de disc IDs

source: The provided artist id is not valid
fr_fr: L'identifiant d'artiste fourni n'est pas valide

source: Invalid arguments
fr_fr: Arguments invalides
pl: Nieprawidłowe argumenty

source: Invalid entities
fr_fr: Entités invalides
pl: Nieprawidłowe obiekty

source: A relationship requires 2 different entities
fr_fr: Une relation requiert 2 entités différentes
pl: Relacja wymaga dwóch różnych obiektów

source: Release not found
fr_fr: Release non trouvée

source: Target entity not found
fr_fr: Entité cible non trouvée

source: Invalid type
fr_fr: Type invalide
pl: Nieprawidłowy typ

source: Entity not found
fr_fr: Entité non trouvée
pl: Nie znaleziono obiektu

source: '{id}' is not a valid FreeDB ID
fr_fr: '{id}' n'est pas un identifiant FreeDB valide

source: This ISRC does not exist
fr_fr: Cet ISRC n'existe pas
pl: Ten ISRC nie istnieje

source: This ISRC already exists for this recording
fr_fr: Ce code ISRC existe déjà pour cet enregistrement

source: This release is already in the selected release group
fr_fr: Cette sortie est déjà dans le groupe de sorties sélectionnée
pl: To wydanie już znajduje się we wskazanej grupie wydań

source: This merge strategy is not applicable to the releases you have selected.
fr_fr: Cette stratégie de fusion n'est pas applicable aux releases que vous avez sélectionnées.

source: The old and new annotation ids must be unique, positive integers.
fr_fr: Les ancien et nouvel ID d'annotation doivent être des entiers positifs uniques.
pl: Identyfikatory starej i nowej adnotacji muszą być unikalnymi, dodatnimi liczbami całkowitymi.

source: The editor {name} has no email address attached to their account.
fr_fr: L'éditeur nommé {name} n'a pas d'adresse email attaché à son compte.
pl: Edytor {name} nie posiada adresu e-mail.

source: Your message could not be sent
fr_fr: Votre message ne peut pas être envoyé
pl: Twoja wiadomość nie może zostać wysłana.

source: Invalid TOC
fr_fr: Table des matières invalide
pl: Nieprawidłowy TOC

source: No title provided
fr_fr: Aucun titre n'a été entré
pl: Nie podano tytułu

source: No artist names provided
fr_fr: Aucun nom d'artiste n'a été entré
pl: Nie podano nazw artystów

source: Not all tracks specify an artist
fr_fr: Toutes les pistes n'ont pas d'artiste
pl: Nie wszystkie utwory posiadają przypisanego artystę

source: Not all tracks have a title
fr_fr: Toutes les pistes n'ont pas de titre
pl: Nie wszystkie utwory posiadają tytuł

source: Cannot add a CD stub with no tracks
fr_fr: Impossible d'ajouter un modèle de CD sans pistes
pl: Nie można dodać szkicu CD bez przypisanych utworów

source: Incomplete TOC data
fr_fr: Données de la table des matières de CD incomplètes
pl: Niekompletne dane TOC

source: Missing disc ID
fr_fr: ID de disque manquant
pl: Brakujący Disc ID

source: Disc ID does match parsed TOC
fr_fr: L'ID de disque ne correspond pas à la table des matières lue
pl: Disc ID nie pasuje do podanego TOC

source: Number of submitted tracks does not match track count in TOC
fr_fr: Le nombre de piste soumises ne correspond pas au nombre de pistes dans la table des matières
pl: Liczba dodanych utworów nie jest odpowiada tej z TOC

source: Invalid barcode
fr_fr: Code-barre invalide
pl: Nieprawidłowy kod kreskowy

source: There are already MusicBrainz releases with this disc ID
fr_fr: Une release existe déjà ce DisID
pl: MusicBrainz już zawiera wydania z tym Disc ID.

source: There is already a CD stub with this disc ID
fr_fr: Il y a déjà un modèle de CD avec cet ID de disque
pl: Istnieje już szkic CD z tym Disc ID.

source: Add artist annotation
fr_fr: Ajouter une annotation à l'artiste
pl: Dodaj adnotację do artysty

source: Add artist
fr_fr: Ajouter un artiste
pl: Dodaj artystę

source: Remove artist
fr_fr: Supprimer un artiste
pl: Usuń artystę

source: Remove artist alias
fr_fr: Supprimer un alias d'artiste
pl: Usuń alias artysty

source: Edit artist
fr_fr: Modifier l'artiste
pl: Edytuj artystę

source: Merge artists
fr_fr: fusionner les artistes
pl: Scal artystów

source: Add disc ID
fr_fr: Ajouter un ID de disque
pl: Dodaj Disc ID

source: Add ISRCs
fr_fr: Ajouter des ISRCs
pl: Dodaj ISRC

source: Add label
fr_fr: Ajouter un label
pl: Dodaj wytwórnię

source: Add label annotation
fr_fr: Ajouter une annotation au label
pl: Dodaj adnotacje do wytwórni

source: Add relationship
fr_fr: Ajouter une relation
pl: Dodaj relację

source: Add relationship attribute
fr_fr: Ajouter un attribut de relation
pl: Dodaj atrybut relacji

source: Add relationship type
fr_fr: Ajouter un type de relation
pl: Dodaj typ relacji

source: Add PUIDs
fr_fr: Ajouter des PUIDs
pl: Dodaj PUIDy

source: Add release annotation
fr_fr: Ajouter une annotation à la release
pl: Dodaj adnotację do wydania

source: Add release events (historic)
fr_fr: Ajouter des évènements à la sortie (historique)
pl: Dodaj zdarzenie wydania (historyczne)

source: Add track
fr_fr: Ajouter une piste
pl: Dodaj utwór
