Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: Enter your username and email below. We will send you an email with a link to reset your password. If you have forgotten your username, {link|retrieve it} first and then reset your password.
fr_fr: Saisissez votre nom d'utilisateur et votre adresse e-mail ci-dessous. Nous vous enverrons un e-mail incluant un lien pour réinitialiser votre mot de passe. Si vous avez oublié votre mot de passe, {lien|retrouvez-le} en premier et après réinitialisez votre mot de passe. ²
pl: Podaj swój login i adres e-mail. Wyślemy Ci e-mail z linkiem resetującym hasło. Jeśli zapomniałeś login, {link|odzyskaj go} najpierw a potem zresetuj hasło.

source: "C" is a single check digit.
fr_fr: "C" est un chiffre de contrôle, unique.

source: "CC" is the appropriate for the registrant two-character country code.
fr_fr: "CC" doit être utilisé pour le code à 2 caractères du pays d'enregistrement.
pl: "CC" to odpowiednik dwuznakowego kodu kraju.

source: "DDD" is a nine digit work identifier.
fr_fr: "DDDD" est l'identifiant à 9 chiffres d'un travail

source: "NNNNN" is a unique 5-digit number identifying the particular sound recording.
fr_fr: "NNNNN" est un numéro unique à 5 chiffres identifiant un enregistrement particulier d'une œuvre.
pl: "NNNNN" to unikalny 5-cyfrowy numer identyfikujący wybrane nagranie.

source: "XXX" is a three character alphanumeric registrant code, uniquely identifying the organisation which registered the code.
fr_fr: "XXX" est un code alphanumérique à 3 caractères identifiant de manière unique l'organisation qui a enregistré le code.
pl: "XXX" to trzy znakowy, alfanumeryczny kod rejestracji, będący unikalnym identyfikatorem organizacji.

source: "YY" is the last two digits of the year of registration.
fr_fr: "YY" sont les 2 derniers chiffres de l'année d'enregistrement.
pl: "YY" to dwie ostatnie cyfry roku rejestracji.

source: &lt; Back to all relationship types
fr_fr: &lt; Retour à la liste des types de relation

source: '{tag}' has been used {num} times
fr_fr: '{tag}' a été utilisé {num} fois
pl: „{tag}” użyto {num} razy

source: (<span class="comment">primary</span>)
fr_fr: (<span class="comment">primaire</span>)

source: (<strong>unverified!</strong>)
fr_fr: (<strong>non vérifié !</strong>)
pl: (<strong>nie zweryfikowano!</strong>)

source: (No details about this error are available)
fr_fr: (Aucun détail disponible sur cette erreur)
pl: (Informacje o tym błędzie nie są dostępne)

source: (add a new recording)
fr_fr: (ajout d'un nouve enregistrement)
pl: (dodanie nowego nagrania)

source: (click here to display annotation)
fr_fr: (cliquer ici pour afficher l'annotation)
pl: (kliknij tutaj, aby zobaczyć adnotację)

source: (ended)
fr_fr: (terminé)

source: (hidden)
fr_fr: (caché)
pl: (ukryte)

source: (moved from position <span class="old">{old}</span>)
fr_fr: (déplacé de la position <span class="old">{old}</span>)
pl: (przeniesiono z pozycji: <span class="old">{old}</span>)

source: (new disc)
fr_fr: (nouveau disque)
pl: (nowy dysk)

source: (new release group)
fr_fr: (nouveau groupe de sorties)
pl: (nowa grupa wydań)

source: (no changelog)
fr_fr: (pas de log de changement)
pl: (brak historii zmian)

source: (no other cover art)
fr_fr: (aucune autre jaquette)

source: (none)
fr_fr: (aucun)
pl: (brak)

source: (private)
fr_fr: (privé)

source: (standalone recording)
fr_fr: (enregistrement isolé)

source: (unknown)
fr_fr: (inconnu)
pl: (brak danych)

source: (verified at {date})
fr_fr: (vérifié le {date})
pl: (zweryfikowany o {date})

source: (was medium {position} on release {release})
fr_fr: (était le média {position} de la sortie {release})

source: (was medium {position}: {name} on release {release})
fr_fr: (était le média {position} : {nom} de la sortie {release})

source: ({delete_uri|remove})
fr_fr: ({delete_uri|effacer})
pl: ({delete_uri|usuń})

source: * Match indicates the total difference in seconds between the CD you requested and the matches we found.
fr_fr: * Cette valeur indique la différence totale en secondes entre le CD que vous cherchez et les correspondances que nous avons trouvé
pl: * Trafienie wskazuje całkowitą różnicę w sekundach pomiędzy żądanym CD a znalezionymi w bazie.

source: <abbr title="MusicBrainz Identifier">MBID</abbr> submitter
fr_fr: autorisé à envoyer des <abbr title="Identifiant MusicBrainz">MBID</abbr>
pl: <abbr title="Identyfikator MusicBrainz">MBID</abbr>

source: <em>Cancelling</em>
fr_fr: <em>Annulation</em>
pl: <em>Anulowano</em>

source: <em>no changelog specified</em>
fr_fr: <em>aucun journal n'a été sélectionné</em>

source: <strong>Closed:</strong> <em>Cancelling</em>
fr_fr: <strong>Fermer :</strong> <em>Annulation</em>
pl: <strong>Zamknięte:</strong> <em>Anulowano</em>

source: <strong>Closed:</strong> {date}
fr_fr: <strong>Fermé le :</strong> {date}
pl: <strong>Zamknięto:</strong> {date}

source: <strong>Error:</strong> You are trying to browse the database using a query that is longer than 6 characters. We do not index data at this level of granularity, you may want to {uri|search the database} instead.
fr_fr: <strong>Erreur :</strong> Vous avez essayé de naviguer dans la base de données avec une requête de plus de 6 caractères. Nous n'indexons pas les données aussi profondément. Vous devriez plutôt essayer d'effectuer une {uri|recherche dans la base}.
pl: <strong>Błąd:</strong> próbujesz wykonać zapytanie, które jest dłuższe niż 6 znaków. Dane nie są indeksowane tak szczegółowo, być może wolisz użyć {uri | standardowej wyszukiwarki}.

source: <strong>Error</strong>:
fr_fr: <strong>Erreur</strong> :
pl: <strong>Błąd</strong>:

source: <strong>Note that any contributions you make to MusicBrainz will be released into the Public Domain and/or licensed under a Creative Commons by-nc-sa license. Furthermore, you give the MetaBrainz Foundation the right to license this data for commercial use. Please read our {doc|license page} for more details.</strong>
fr_fr: <strong>Sachez que toute contribution que vous apportez à MusicBrainz sera placée sous une licence similaire au Domaine Public et/ou une licence Creative Commons by-nc-sa. De plus vous autorisez la Fondation MetaBrainz à utiliser ces données dans un but commercial. Merci de lire notre {doc|page de licence} pour plus d'information.</strong>
pl: <strong>Należy pamiętać, że każdy twój wkład w MusicBrainz ukaże się w ramach domeny publicznej i/lub na licencji Creative Commons by-nc-sa. Ponadto udzielasz zgody Fundacji MetaBrainz na użycie tych danych do celów komercyjnych. Aby poznać szczegóły, zapoznaj się ze {doc|stroną licencji}.</strong>

source: <strong>Note:</strong> MediaWiki does not check to see if the version number matches the page name, it will take the version number and provide whatever page is associated with it. Make sure to double check your work when updating a page!
fr_fr: <strong>Attention :</strong> MediaWiki ne vérifie pas si le numéro de version correspond au nom de la page, il lira le numéro de version et fournira la page associée, quelle qu'elle soit. Vérifiez donc soigneusement votre travail avant de mettre à jour une page !
pl: <strong>Uwaga:</strong> MediaWiki nie sprawdza, czy numer wersji pokrywa się z nazwą strony: pobiera numer wersji i zwraca dowolną stronę z nim powiązaną. Upewnij się, że wszystko jest OK, zanim zaktualizujesz stronę!

source: <strong>The ultimate source of music information</strong> by allowing anyone to contribute and releasing the {doc|data} under {doc2|open licenses}.
fr_fr: <strong>La source ultime d'information sur la musique<strong> permettant à chacun de contribuer. Les {doc|données} étant sous {doc2|licence libre}.
pl: <strong>Podstawowe źródło informacji dotyczących muzyki</strong>: każdy może wnieść swój wkład, a {doc|dane} dostępne są w ramach {doc2|otwartych licencji}.

source: <strong>The universal lingua franca for music</strong> by providing a reliable and unambiguous form of {doc|music identification}, enabling both people and machines to have meaningful conversations about music.
fr_fr: <strong>La lingua franca universelle du monde de la musique</strong> qui permet d'{doc|identifier la musique} de manière fiable et non-ambigüe, permettant aux personnes comme aux machines de discuter de manière pertinente avec leur musique
pl: <strong>Uniwersalny <em>lingua franca</em> dla muzyki</strong>: dostarczenie wiarygodnych i jednoznacznych metod {doc|identyfikacji muzyki}, umożliwiających ludziom i maszynom prowadzenie rzeczowych rozmów o muzyce.

source: <strong>Warning</strong>:
fr_fr: <strong>Attention</strong> :
pl: <strong>Uwaga:</strong>

source: <strong>Warning</strong>: #{disc} has a discid, you cannot add tracks
fr_fr: <strong>Attention</strong> : #{disc} a un ID de disque, vous ne pouvez pas lui ajouter de pistes
pl: <strong>Uwaga:</strong> #{disc} posiada przypisany Disc ID, nie możesz dodawać utworów

source: <strong>Warning</strong>: #{disc} has a discid, you cannot remove tracks
fr_fr: <strong>Attention</strong> : #{disc} a un ID de disque, vous ne pouvez pas lui enlever de pistes
pl: <strong>Uwaga:</strong> #{disc} posiada przypisany Disc ID, nie możesz usuwać utworów

source: A CD Stub was found that matches the disc ID you provided. If the below tracklist appears correct, you may use it as a starting point as a new MusicBrainz release
fr_fr: Un modèle de CD a été trouvé, dont l'ID de disque correspond. Si la liste de pistes ci-dessous vous semble correcte, vous pourriez l'utiliser comme point de départ pour une nouvelle sortie MusicBrainz.

source: A private collection
fr_fr: Une collection privée

source: A relationship between {entity0} and {entity1} already exists with these attributes
fr_fr: Une relation entre {entity0} et {entity1} existe déjà avec les mêmes attributs.
pl: Relacja pomiędzy {entity0} i {entity1} z tymi atrybutami już istnieje

source: A relationship between {entity0} and {entity1} already exists with these attributes.
fr_fr: une relation entre {entity0} et {entity1} existe déjà avec ces attributs.
pl: Relacja z tymi atrybutami pomiędzy {entity0} a {entity1} już istnieje.

source: A relationship between {entity} and {url} already exists.
fr_fr: La relation entre {entity} et {url} existe déjà.

source: About
fr_fr: À propos
pl: Szczegóły

source: Abstain
fr_fr: S'abstenir
pl: Wstrzymaj się

source: Accept
fr_fr: Accepter
pl: Akceptuj

source: Accept edit
fr_fr: Accepter la modification
pl: Akceptuj edycję

source: Accept upon expiration
fr_fr: Accepter à l'expiration
pl: Akceptuj po ekspiracji

source: Accepted
fr_fr: Accepté
pl: Zaakceptowane

source: Account Created
fr_fr: Le compte a été créé
pl: Utworzono konto

source: Account admin
fr_fr: Administration du compte
pl: Konto administratora

source: Add <abbr title="Creative Commons">CC</abbr> License
fr_fr: Ajouter une licence <abbr title="Creative Commons">CC</abbr>
pl: Dodaj licencję <abbr title="Creative Commons">CC</abbr>

source: Add Artist
fr_fr: Ajouter un artiste
pl: Dodaj artystę

source: Add Artist Alias
fr_fr: Ajouter un alias d'artiste
pl: Dodaj Alias ​​Artysty

source: Add Artist Credit
fr_fr: Ajouter un crédit d'artiste
pl: Dodaj wykonawcę

source: Add CD Stub
fr_fr: Ajouter un modèle de CD

source: Add Cover Art
fr_fr: Ajouter une jaquette

source: Add Disc
fr_fr: Ajouter un disque
pl: Dodaj Dysk

source: Add ISRC
fr_fr: Ajouter un ISRC
pl: Dodaj ISRC

source: Add ISWC
fr_fr: Ajouter un ISWC

source: Add Label
fr_fr: Ajouter un Label
pl: Dodaj Wytwórnię

source: Add Label Alias
fr_fr: Ajouter un alias de Label
pl: Dodaj Alias Wytwórni

source: Add New Release Group
fr_fr: Ajouter un groupe de sorties
pl: Dodaj nową Grupę Wydań

source: Add Note
fr_fr: Ajouter une note
pl: Dodaj notatkę

source: Add Page
fr_fr: Ajouter une page
pl: Dodaj Stronę

source: Add Relationship
fr_fr: Ajouter une relation
pl: Dodaj Relację

source: Add Release
fr_fr: Ajouter une sortie
pl: Dodaj Wydanie

source: Add Release Group
fr_fr: Ajouter un groupe de sorties

source: Add Standalone Recording
fr_fr: Ajouter un enregistrement isolé

source: Add URL Relationship
fr_fr: Ajouter une relation avec une URL

source: Add Various Artists Release
fr_fr: Ajouter une sortie à artistes multiples
pl: Dodaj wydanie autorstwa różnych wykonawców

source: Add Work
fr_fr: Ajouter une œuvre
pl: Dodaj Pracę

source: Add Work Alias
fr_fr: Ajouter un alias d'œuvre
pl: Dodaj Alias ​​Pracy

source: Add a New Artist
fr_fr: Ajouter un nouvel artiste
pl: Dodaj artystę

source: Add a New Collection
fr_fr: Ajouter une nouvelle collection
pl: Dodaj nową Kolekcję

source: Add a New Label
fr_fr: Ajouter un nouveau Label
pl: Dodaj nową Wytwórnię

source: Add a New Release Group
fr_fr: Ajouter un nouveau groupe de sorties
pl: Dodaj nową Grupę Wydań

source: Add a language
fr_fr: Ajouter une langue

source: Add a new alias
fr_fr: Ajouter un nouveau alias
pl: Dodaj alias

source: Add a new entry
fr_fr: Ajouter une entrée
pl: Dodaj wpis

source: Add a new recording
fr_fr: Ajouter un nouvel enregistrement
pl: Dodaj nowe nagranie

source: Add a new release
fr_fr: Ajouter une sortie
pl: Dodaj nowe wydanie

source: Add an edit note
fr_fr: Ajouter une note de modification
pl: Dodaj opis edycji

source: Add annotation
fr_fr: Ajouter une annotation

source: Add another
fr_fr: Ajouter un autre
pl: Dodaj inne

source: Add another medium
fr_fr: Ajouter un autre média
pl: Dodaj inny nośnik

source: Add another track
fr_fr: Ajouter une autre piste
pl: Dodaj kolejny utwór

source: Add artist alias
fr_fr: Ajouter un alias d'artiste
pl: Dodaj alias artysty

source: Add child
fr_fr: Ajouter un fils

source: Add disc ID to an existing release
fr_fr: Ajouter un ID de disque à une sortie existante
pl: Dodaj Disc ID do istniejącego wydania

source: Add edit note
fr_fr: Ajouter une note d'édition
pl: Dodaj opis edycji

source: Add label alias
fr_fr: Ajouter un alias de label
pl: Dodaj alias wytwórni

source: Add new artist
fr_fr: Ajouter un nouvel artiste

source: Add new label
fr_fr: Ajouter un nouveau label

source: Add new recording
fr_fr: Ajouter un nouvel enregistrement
pl: Dodaj nowe nagranie

source: Add note and votes
fr_fr: Ajouter une note et des votes

source: Add recording
fr_fr: Ajouter un enregistrement

source: Add release
fr_fr: Ajouter une release
pl: Dodaj wydanie

source: Add release group
fr_fr: Ajouter un groupe de sorties
pl: Dodaj grupę wydań

source: Add selected artists for merging
fr_fr: Ajouter les artistes sélectionnés en vue d'une fusion

source: Add selected recordings for merging
fr_fr: Ajouter les enregistrements sélectionnés en vue de leur fusion
pl: Dodaj wybrane nagrania do scalania

source: Add selected releases for merging
fr_fr: Ajouter les sorties sélectionnées en vue de leur fusion
pl: Dodaj wybrane wersje do scalania

source: Add selected works for merging
fr_fr: Ajouter les œuvres sélectionnées en vue de leur fusion
pl: Dodaj wybrane prace do scalania

source: Add to my collection
fr_fr: Ajouter à ma collection

source: Add to {collection}
fr_fr: Ajouter à {collection}

source: Add track(s)
fr_fr: Ajouter les pistes
pl: Dodaj utwór

source: Add work
fr_fr: Ajouter une œuvre
pl: Dodaj prację

source: Add work alias
fr_fr: Ajouter un alias d'œuvre
pl: Dodaj alias pracy

source: Add {item}
fr_fr: Ajouter {item}

source: Add {num} track(s)
fr_fr: Ajouter {num} piste(s)
pl: Dodaj {num} utwór/utworów

source: Added
fr_fr: Ajouté
pl: Dodano

source: Added {add}, last modified {lastmod}
fr_fr: Ajouté le {add}, modifié le {lastmod}
pl: Dodano: {add}, ostatnia modyfikacja: {lastmod}

source: Added:
fr_fr: Ajouté :
pl: Dodano:

source: Additional details
fr_fr: Détails additionnels
pl: Więcej szczegółów

source: Additional information
fr_fr: Informations supplémentaires
pl: Dodatkowe informacje

source: Additions:
fr_fr: Ajouts :
pl: Dodatki:

source: Adjust User Account Flags
fr_fr: Ajuster les attributs du compte utilisateur
pl: Ustaw Flagi konta użytkownika

source: Administration flags
fr_fr: Attributs d'administration

source: Affiliate links
fr_fr: Liens d'affiliation
pl: Linki partnerskie

source: Age:
fr_fr: Âge :

source: Alias name:
fr_fr: Nom ou alias :
pl: Nazwa aliasu:

source: Aliases
fr_fr: aliass
pl: Aliasy

source: All Edits
fr_fr: Toutes les modifications
pl: Wszystkie edycje

source: All My Edits
fr_fr: Toutes mes modifications
pl: Wszystkie moje edycje

source: Allow other users to see my ratings
fr_fr: Autoriser les autres utilisateurs à voir mes évaluations
pl: Pozwól innym widzieć moje oceny

source: Allow other users to see my subscriptions
fr_fr: Autoriser les autres utilisateurs à voir mes abonnements
pl: Pozwól innym widzieć moje subskrypcje

source: Allow other users to see my tags
fr_fr: Autoriser les autres utilisateurs à voir mes mots clés
pl: Pozwól innym użytkownikom zobaczyć moje tagi

source: Allow other users to see this collection
fr_fr: Autoriser les autres utilisateurs à voir cette collection
pl: Pozwól innym użytkownikom zobaczyć tę kolekcję

source: Already expired
fr_fr: Déjà expiré
pl: Czas już upłynął

source: Also update the recording with track changes
fr_fr: Met aussi à jour les enregistrements en même temps que les pistes

source: Alternatively, you may {uri|add a new artist}.
fr_fr: Sinon, vous pouvez {uri|ajouter un nouvel artiste}.
pl: Możesz również {uri|dodać nowego artystę}.

source: Alternatively, you may {uri|add a new label}.
fr_fr: Sinon, vous pouvez {uri|créer un label}.

source: Alternatively, you may {uri|add a new recording}.
fr_fr: Sinon, vous pouvez {uri|créer un enregistrement}.

source: Alternatively, you may {uri|add a new release group}.
fr_fr: Sinon, vous pouvez {uri|créer un groupe de sorties}.

source: Alternatively, you may {uri|add a new work}.
fr_fr: Sinon, vous pouvez {uri|créer un travail}.

source: Amazon URLs Linked to Multiple Releases
fr_fr: URLs Amazon liées à plusieurs releases

source: Amazon URLs linked to multiple releases
fr_fr: URLs Amazon liées à plusieurs releases

source: An anonymous user
fr_fr: Un utilisateur anonyme
pl: Anonimowy użytkownik

source: An error occured while creating your account. Make sure javascript and cookies are enabled in your browser.
fr_fr: Une erreur est survenue à la création de votre compte. Assurez-vous que javascript et les cookies sont activés sur votre navigateur.

source: An error occured while loading this edit
fr_fr: Une erreur est apparu au chargement de cette modification
pl: Wystąpił błąd podczas ładowania tej edycji

source: An error occured:
fr_fr: Une erreur est survenue :
pl: Wystąpił błąd:

source: Annotation Formatting
fr_fr: Format des annotations

source: Annotation comparison
fr_fr: Comparaison des annotations
pl: Porównanie adnotacji

source: Annotation history
fr_fr: Historique des annotations
pl: Historia adnotacji

source: Annotation last modified by {user} on {date}.
fr_fr: Annotation modifiée le {date} par {user}.
pl: Adnotacja ostatnio zmieniona przez {user}, {date}.

source: Annotation last modified on {date}.
fr_fr: Annotation modifiée le {date}.
pl: Ostatnia modyfikacja adnotacji: {date}

source: Annotations support a limited set of wiki formatting options:
fr_fr: Vous pouvez utilisez une syntaxe wiki limitée dans les annotations :

source: Appearances
fr_fr: Apparitions
pl: Wystąpienia

source: Appears on releases
fr_fr: Apparait sur les sorties
pl: Pojawia się w wydaniach

source: Append mediums to target release
fr_fr: Ajouter ces médias à la release cible
pl: Dołącz nośniki do docelowego wydania

source: Approve
fr_fr: Approuve

source: Approve edit
fr_fr: Approuver la modification
pl: Zatwierdź edycję

source: Are you sure that you want to merge {release1} by {artist1} into {release2} by {artist2}?
fr_fr: Êtes-vous sûr de vouloir fusionner {release1} par {artiste1} avec {release2} par {artiste2} ?
pl: Czy na pewno chcesz przeprowadzić scalenie {release1} autorstwa {artist1} do {release2} autorstwa {artist2}?

source: Are you sure that you want to move {release} by {release_artist} to the release group {group} by {artist}?
fr_fr: Êtes-vous sûr de vouloir déplacer {release} par {release_artist} dans le groupe de sortie {group} par {artist} ?
pl: Czy na pewno chcesz przenieść {release} autorstwa {release_artist} do grupy wydań {group} autorstwa {artist}?

source: Are you sure that you wish to attach the disc ID <code>{discid}</code> to {format} {pos} of {release} by {artist}?
fr_fr: Voulez-vous vraiment rattacher le disc ID <code>{discid}</code> à {format} {pos} de la sortie {release} par {artiste} ?

source: Are you sure you want to delete all information about {e}? This cannot be undone!
fr_fr: Êtes-vous sûr de vouloir supprimer toutes les informations sur {e} ? Cela ne peut pas être annulé !

source: Are you sure you want to delete your account? This cannot be undone!
fr_fr: Etes-vous sûr de vouloir supprimer votre compte ? Cela ne peut pas être annulé !

source: Are you sure you want to nominate the editor {editor} for auto-editor status?
fr_fr: Etes-vous sûr de vouloir promouvoir l'éditeur {editor} au statut d'auto-éditeur ?

source: Are you sure you want to remove the PUID <code>{puid}</code> from {recording} by {ac}?
fr_fr: Êtes-vous sûr de vouloir supprimer le PUID <code>{puid}</code> de l'enregistrement {recording} par {ac} ?
pl: Czy na pewno chcesz usunąć PUID <code>{puid}</code> z {recording} autorstwa {ac}?

source: Are you sure you want to remove the alias {alias}, which points to the artist {artist}?
fr_fr: Êtes-vous sûr de vouloir supprimer l'alias {alias}, qui pointe vers l'artiste {artist} ?
pl: Czy na pewno chcesz usunąć alias {alias}, który wskazuje na artystę {artist}?

source: Are you sure you want to remove the alias {alias}, which points to the label {label}?
fr_fr: Êtes-vous sûr de vouloir supprimer l'alias {alias}, qui pointe vers le label {label} ?
pl: Czy na pewno chcesz usunąć alias {alias}, który wskazuje na wytwórnię {label}?

source: Are you sure you want to remove the alias {alias}, which points to the work {work}?
fr_fr: Êtes-vous sûr de vouloir supprimer l'alias {alias}, qui pointe vers l'œuvre {work} ?
pl: Czy na pewno chcesz usunąć alias {alias}, który wskazuje na pracę {work}?

source: Are you sure you want to remove the collection {collection}?
fr_fr: Êtes-vous sûr de vouloir supprimer la collection {collection} ?
pl: Czy na pewno chcesz usunąć kolekcję {collection}?

source: Are you sure you want to remove the disc ID <code>{discid}</code> from the release {release} by {artist}?
fr_fr: Êtes-vous sûr de vouloir supprimer l'ID de disque <code>{discid}</code> de la sortie {release} par {artist} ?
pl: Czy na pewno chcesz usunąć Disc ID <code>{discid}</code> z wydania {release} autorstwa {artist}?

source: Are you sure you wish to cancel edit #{n}? This cannot be undone!
fr_fr: Etes-vous sûr de vouloir annuler la modification N°{n} ? Cela sera définitif !

source: Are you sure you wish to remove <strong>{page}</strong> from the transclusion table?
fr_fr: Êtes-vous sûr de vouloir supprimer <strong>{page}</strong> de la table de transclusion ?
pl: Czy na pewno chcesz usunąć <strong>{page}</strong> z tabeli transkluzji?

source: Are you sure you wish to remove the <strong>{link_attr_type}</strong> relationship attribute?
fr_fr: Êtes-vous sûr de vouloir supprimer la relation ayant l'attribut <strong>{link_attr_type}</strong> ?
pl: Czy na pewno chcesz usunąć atrybut relacji: <strong>{link_attr_type}</strong>?

source: Are you sure you wish to remove the <strong>{link_type}</strong> relationship type?
fr_fr: Êtes-vous sûr de vouloir supprimer la relation de type <strong>{link_type}</strong> ?
pl: Czy na pewno chcesz usunąć typ relacji: <strong>{link_type}</strong>?
