Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: Discs as Separate Releases
fr_fr: Disques sous forme de sorties séparées
pl: Dyski jako Samodzielne Wydania

source: Discs entered as separate releases
fr_fr: Disques entrés sous forme de sorties séparées
pl: Dyski wprowadzone jako osobne wydania

source: Dissolved:
fr_fr: Dissous :

source: Do not use any of the above releases as a starting point
fr_fr: Ne vous servez pas des sorties ci-dessus comme d'un point de départ
pl: Nie używaj żadnego z powyższych wydań jako punktu startowego

source: Documentation Search
fr_fr: Recherche dans la documentation

source: Don't have an account? {uri|Create one now}!
fr_fr: Vous n'avez pas de compte ? {uri|Créez en un maintenant} !
pl: Nie masz konta? {uri|Załóż je teraz}!

source: Donate
fr_fr: Don
pl: Darowizna

source: Donation Check
fr_fr: Vérifier mon don
pl: Status Darowizny

source: Done
fr_fr: Effectué
pl: Gotowe

source: Duplicate
fr_fr: Doublon
pl: Duplikaty

source: Duration:
fr_fr: Durée :
pl: Czas trwania:

source: Each track in the MusicBrainz database has to be linked to a recording, choose the appropriate recording or look for it in the database.
fr_fr: Chaque piste de la base de données de MusicBrainz doit être attachée à un enregistrement, choisissez l'enregistrement adéquat en le cherchant dans la base de données.
pl: Każdy utwór w MusicBrainz powinien być powiązany z nagraniem. Wybierz odpowiednie nagranie lub wyszukaj je w bazie danych.

source: Edit
fr_fr: Modification
pl: Edycja

source: Edit #{id}
fr_fr: Modification No {id}
pl: Edycja #{id}

source: Edit All
fr_fr: Tout modifier
pl: Edytuj wszystkie

source: Edit Annotation
fr_fr: Modifier l'annotation
pl: Edytuj Adnotację

source: Edit Artist
fr_fr: Modifier l'artiste
pl: Edytuj Artystę

source: Edit Artist Alias
fr_fr: Modifier le alias de l'artiste
pl: Edytuj Alias Artysty

source: Edit Artist Annotation
fr_fr: Modifier l'annotation de l'artiste
pl: Edytuj Adnotację Artysty

source: Edit Artist Credit
fr_fr: Modifier le crédit d'artiste

source: Edit Collection
fr_fr: Modifier la collection
pl: Edytuj Kolekcję

source: Edit Cover Art
fr_fr: Modifier la Jaquette

source: Edit Instrument Tree
fr_fr: Modifier l'arbre des instruments

source: Edit Label
fr_fr: Modifier le label
pl: Edytuj Wytwórnię

source: Edit Label Alias
fr_fr: Modifier le alias du label
pl: Edytuj Alias ​​Wytwórni

source: Edit Not Found
fr_fr: Modification non trouvée
pl: Nie znaleziono Edycji

source: Edit Note
fr_fr: Notes d'édition
pl: Notatka

source: Edit Profile
fr_fr: Modifier le profile
pl: Edytuj Profil

source: Edit Recording Annotation
fr_fr: Modifier l'annotation d'enregistrement
pl: Edytuj Adnotację do Nagrania

source: Edit Relationship
fr_fr: Modifier la relation
pl: Edytuj Powiązanie

source: Edit Relationship Attribute
fr_fr: Modifier l'attribut de la relation
pl: Edytuj Atrybut Relacji

source: Edit Relationship Attributes
fr_fr: Modifier les attributs de la relation
pl: Edytuj Atrybuty Relacji

source: Edit Relationship Type
fr_fr: Modifier le type de relation
pl: Edytuj Typ Relacji

source: Edit Relationship Types
fr_fr: Modifier les types de relation
pl: Edytuj Typy Relacji

source: Edit Release Annotation
fr_fr: Modifier l'annotation de la sortie
pl: Edytuj Adnotację do Wydania

source: Edit Release Group
fr_fr: Modifier le groupe de sorties
pl: Edytuj Grupę Wydań

source: Edit Release Group Annotation
fr_fr: Modifier l'annotation du groupe de sorties
pl: Edytuj Adnotację do Grupy Wydań

source: Edit Release: {name}
fr_fr: Modification de la sortie : {name}
pl: Edytuj Wydanie: {name}

source: Edit Types
fr_fr: Modifier les Types
pl: Typy Edycji

source: Edit URL
fr_fr: Modifier l'URL
pl: Edytuj URL

source: Edit User
fr_fr: Modifier l'utilisateur

source: Edit Work
fr_fr: Modifier l'œuvre
pl: Edytuj Pracę

source: Edit Work Alias
fr_fr: Modifier l'alias de l'œuvre
pl: Edytuj Alias Pracy

source: Edit Work Annotation
fr_fr: Modifier l'annotation de l'œuvre
pl: Edytuj Adnotację do Pracy

source: Edit annotation
fr_fr: Modifier l'annotation
pl: Edytuj adnotację

source: Edit artist alias
fr_fr: Modifier l'alias de l'artiste
pl: Edytuj alias artysty

source: Edit artist annotation
fr_fr: Modifier l'annotation de l'artiste
pl: Edytuj adnotację do artysty

source: Edit by {editor}
fr_fr: Modification par {editor}
pl: Edycja dodana przez {editor}

source: Edit label alias
fr_fr: Modifier l'alias du label
pl: Edytuj alias wytwórni

source: Edit label annotation
fr_fr: Modifielr l'annotation du label
pl: Edytuj adnotację do wytwórni

source: Edit note:
fr_fr: Notes d'édition :
pl: Notatka/opis edycji:

source: Edit notes
fr_fr: Modifier les notes :
pl: Opisy edycji

source: Edit profile
fr_fr: Modifier le profile

source: Edit recording
fr_fr: Modifier l'enregistrement
pl: Edytuj nagrania

source: Edit recording annotation
fr_fr: Modifier l'annotation de l'enregistrement
pl: Edytuj adnotację do nagrania

source: Edit release annotation
fr_fr: Modifier l'annotation de la sortie
pl: Edytuj adnotację do wydania

source: Edit release group annotation
fr_fr: Modifier l'annotation du groupe de sortie
pl: Edytuj adnotację do grupy wydań

source: Edit user
fr_fr: Modifier l'utilisateur

source: Edit work alias
fr_fr: Modifier l'alias de l'œuvre
pl: Edytuj alias pracy

source: Edit work annotation
fr_fr: Modifier l'annotation de l'œuvre
pl: Edytuj adnotację do pracy

source: Edit:
fr_fr: Modifier :
pl: Edycja:

source: Edited
fr_fr: Modifié
pl: Zmieniono

source: Editing
fr_fr: Modification
pl: Edycje

source: Editing FAQ
fr_fr: FAQ de l'éditeur
pl: FAQ dot. edycji

source: Editing history
fr_fr: Historique des modifications

source: Editing introduction
fr_fr: Introduction à l'édition
pl: Wprowadzenie do edycji

source: Editor
fr_fr: Éditeur
pl: Edytor

source: Editor Not Found
fr_fr: Éditeur non trouvé
pl: Nie znaleziono Edytora

source: Editor Subscriptions
fr_fr: Abonnements de l'éditeur
pl: Subskrybowani Edytorzy

source: Editor “{user}”
fr_fr: Éditeur "{user}"
pl: Edytor „{user}”

source: Editors Subscribed to this Artist
fr_fr: Éditeurs abonnés à cet artiste
pl: Edytorzy subskrybujący tego Artystę

source: Editors subscribed to this Label
fr_fr: Éditeurs abonnés à ce label
pl: Edytorzy subskrybujący tę Wytwórnię

source: Edits
fr_fr: Modifications
pl: Edycje

source: Edits ({view_url|view})
fr_fr: Modifications ({view_url|voir})
pl: Edycje ({view_url|pokaż})

source: Edits By Your Subscribed Editors
fr_fr: Modifications des éditeurs auxquels vous êtes abonnés
pl: Edycje subskrybowanych edytorów

source: Edits For Your Subscribed Entities
fr_fr: Modifications des entités auxquelles vous êtes abonnés
pl: Edycje subskrybowanych obiektów

source: Edits by Subscribed Editors
fr_fr: Modifications par éditeur abonné
pl: Edycje wykonane przez subskrybowanych edytorów

source: Edits by {name}
fr_fr: Modifications par {name}
pl: Edycje autorstwa {name}

source: Edits for Subscribed Entities
fr_fr: Modifications par entités abonnées
pl: Edycje subskrybowanych obiektów

source: Edits for {label}
fr_fr: Modifications de {label}
pl: Edycje dotyczące {label}

source: Edits for {link}
fr_fr: Modifications de {link}
pl: Edycje dotyczące {link}

source: Edits for {name}
fr_fr: Modifications de {name}
pl: Edycje dotyczące {name}

source: Edits for “{link}”
fr_fr: Modifications de "{link}"
pl: Edycje dotyczące "{link}"

source: Edits for “{name}”
fr_fr: Modifications de "{name}"
pl: Edycje dotyczące "{name}"

source: Election Not Found
fr_fr: Élection non trouvée

source: Email Address Verification
fr_fr: Vérification de l'adresse email
pl: Weryfikacja adresy e-mail

source: Email Address Verified
fr_fr: Adresse email vérifiée
pl: Adres e-mail zweryfikowany

source: Email Sent
fr_fr: Email envoyé
pl: E-mail wysłany

source: Email Sent!
fr_fr: Email envoyé !
pl: E-mail wysłany!

source: Empty Release Groups
fr_fr: Groupes de sorties vides
pl: Puste Grupy Wydań

source: Enable vinyl track numbers
fr_fr: Activer les numéros de pistes du vinyl
pl: Włącz numerowanie utworów na winylach

source: Enable {autoed|auto-editor} privileges for this edit.
fr_fr: Activer les privilèges de {autoed|robot} pour cette modification.
pl: Użyj przywilejów {autoed|auto-edytora} dla tej edycji.

source: End
fr_fr: Fin
pl: Koniec

source: End Date
fr_fr: Date de fin

source: End date
fr_fr: Date de fin

source: End date:
fr_fr: Date de fin :
pl: Data zakończenia:

source: Ended:
fr_fr: Terminé le :
pl: Do:

source: Enter a tracklist below:
fr_fr: Entrez une liste de pistes ci-dessous :

source: Enter edit
fr_fr: Entrer une modification
pl: Wprowadź edycję

source: Enter vote
fr_fr: Entrer un vote
pl: Wyślij głos

source: Enter your email address below and we will send you an email with your MusicBrainz account information.
fr_fr: Saisir votre adresse email ci-dessous, et nous vous enverrons un email avec vos informations de comptes MusicBrainz.
pl: Wpisz swój adres e-mail poniżej, wyślemy Ci wiadomość z informacją o Twoim koncie w MusicBrainz.

source: Entering an {note|edit note} that describes where you got your information is highly recommended. Not only does it make it clear where you got your information, but it can also encourage other users to vote on your edit &mdash; thus making your edit get applied faster.
fr_fr: Nous vous recommandons vivement d'entrer une {note|note de modification} décrivant où vous avez eu cette information. Non seulement cela clarifie la provenance de vos informations, mais cela encourage les autres à voter pour votre modification, et permet une validation plus rapide de celle-ci.

source: Entity Not Found
fr_fr: Entité non trouvée

source: Error
fr_fr: Erreur
pl: Błąd

source: Error Approving Edit
fr_fr: Erreur à l'approbation de votre modification
pl: Błąd przy akceptowaniu edycji

source: Error Cancelling Edit
fr_fr: Erreur à l'annulation de votre modification
pl: Błąd przy anulowaniu edycji

source: Error message:
fr_fr: Message d'erreur :
pl: Treść błędu:

source: Error:
fr_fr: Erreur :

source: Error: Unknown Type
fr_fr: Erreur : type inconnu
pl: Błąd: Nieznany Typ

source: Even just providing a URL or two is helpful!
fr_fr: Une URL ou deux peut suffire et peut s'avèrer utile !
pl: Dodanie nawet jednego lub dwóch adresów URL będzie bardzo pomocne!

source: Existing tracklist
fr_fr: Liste de piste existante
pl: Istniejąca lista utworów

source: Expand
fr_fr: Étendre
pl: Rozwiń

source: Expand Disc
fr_fr: Étendre le disque
pl: Rozwiń dysk

source: Expand all descriptions
fr_fr: Étendre toutes les descriptions

source: Expire action
fr_fr: Expirer l'action
pl: Wygasa

source: Expired
fr_fr: Expiré

source: Expires in <span class="tooltip" title="{exactdate}">{days}</span>
fr_fr: Expire dans <span class="tooltip" title="{exactdate}">{days} jours</span>
pl: Wygasa za <span class="tooltip" title="{exactdate}">{days}</span>

source: Expires in <span class="tooltip" title="{exactdate}">{hours}, {minutes}</span>
fr_fr: Expire dans <span class="tooltip" title="{exactdate}">{hours}h {minutes}min</span>
pl: Wygasa za <span class="tooltip" title="{exactdate}">{hours}, {minutes}</span>

source: Expires in <span class="tooltip" title="{exactdate}">{minutes}</span>
fr_fr: Expire dans <span class="tooltip" title="{exactdate}">{minutes} minutes</span>
pl: Wygasa za <span class="tooltip" title="{exactdate}">{minutes}</span>

source: External links
fr_fr: Liens externes
pl: Linki zewnętrzne

source: Extra Types:
fr_fr: Types supplémentaires :

source: FAQs
fr_fr: FAQ
pl: FAQ

source: Failed
fr_fr: Échec
pl: Nieudane

source: Filename:
fr_fr: Nom du fichier :
pl: Nazwa pliku:

source: Fingerprints
fr_fr: Empreintes

source: For assistance in writing effective advanced search queries, read the {doc|syntax documentation}.
fr_fr: Pour de l'aide sur l'écriture des requêtes de recherche avancées, lisez la {doc|documentation sur la syntaxe de recherche}.
pl: Aby uzyskać pomoc w tworzeniu efektywnych, zaawansowanych zapytań, przeczytaj {doc|dokumentację poświęconą składni}.

source: For information about the account deletion process, please read the {uri|account FAQ}.
fr_fr: Pour toute information sur le processus de suppression de compte, merci de lire la {uri|FAQ des comptes}.

source: For instructions on how to fix them, please see the documentation about {howto|how to merge releases}.
fr_fr: Vous trouverez les instructions pour réparer cela dans la documentation {howto|comment fusionner des sorties}.

source: For more information:
fr_fr: Pour plus d'information :
pl: Aby uzyskać więcej informacji:

source: Forbidden Request
fr_fr: Requête interdite
pl: Niedozwolone Żądanie

source: Forgot your {link1|username} or {link2|password}?
fr_fr: J'ai oublié mon {link1|nom d'utilisateur} ou mon {link2|mot de passe}.
pl: Zapomniałeś {link1|loginu} lub {link2|hasła}?

source: Forward link phrase:
fr_fr: Texte du lien :
pl: Etykieta linku zwrotnego:

source: Found a broken link on our site? Please let us know by {report|reporting a bug}.
fr_fr: Vous avez trouvé un lien incorrect sur notre site ? Dites-le nous en {report|signalant un bug}.

source: Found a broken link on our site? Please {report|report a bug} and include any error message that is shown above.
fr_fr: Vous avez trouvé un lien incorrect sur notre site ? Dites-le nous en {report|signalant un bug}, et en indiquant le message d'erreur ci-dessus.

source: Found a problem on our site? Please {report|report a bug} and include any error message that is shown above.
fr_fr: Vous avez trouvé un problème sur notre site ? Dites-le nous en {report|signalant un bug}, et en indiquant le message d'erreur ci-dessus.

source: Found in {num} user collection
fr_fr: Trouvé dans {num} collection utilisateurs

source: Found more than one match for the CD with TOC {toc}:
fr_fr: J'ai trouvé plus d'une correspondance pour le CD ayant la table de matières {toc} :
pl: Znaleziono więcej niż jeden CD odpowiadający TOC {toc}:

source: Found {n} edit
fr_fr: Trouvé {n} modification
pl: Znaleziono jedną edycję

source: Found {n} result
fr_fr: Trouvé {n} résultat
pl: Znaleziono jeden wynik

source: Found {n} result for "{q}"
fr_fr: Trouvé {n} résultat pour "{q}"
pl: Znaleziono jeden wynik dla „{q}”

source: Founded:
fr_fr: Fondé le :
pl: Rok założenia:

source: FreeDB Entry Not Found
fr_fr: Entrée FreeDB non trouvé

source: FreeDB Gateway
fr_fr: Passerelle FreeDB
pl: Brama FreeDB

source: FreeDB ID
fr_fr: ID FreeDB

source: FreeDB ID:
fr_fr: ID FreeDB :

source: FreeDB import
fr_fr: Importation FreeDB
pl: Import z FreeDB

source: From:
fr_fr: Origine :
pl: Z:

source: Full TOC:
fr_fr: Table de matières complètes :
pl: Pełny TOC:

source: Gender:
fr_fr: Genre :
pl: Płeć:

source: General Information
fr_fr: Information Générale
pl: Ogólne informacje

source: Generated on {date}
fr_fr: Généré le {date}
pl: Wygenerowano o {date}

source: Get Google Chrome Frame
fr_fr: Télécharger le cadre pour Google Chrome
pl: Zainstaluj Google Chrome Frame

source: Get wiki versions
fr_fr: Voir les versions wiki

source: Google Chrome Frame
fr_fr: Cadre Google Chrome

source: Google Chrome Frame is a plug-in that seamlessly brings Google Chrome's open web technologies and speedy JavaScript engine to Internet Explorer. MusicBrainz uses a lot of modern technology that Internet Explorer does not yet support, so we highly recommend the use of this plugin to ensure you get the most out of the website.
fr_fr: Le cadre pour Google Chrome est un greffon qui apporte le web ouvert et le moteur Javascript rapide de Google Chrome dans Internet Explorer. MusicBrainz utilise de nombreuses technologies modernes que Internet Explorer ne sait pas encore mettre en oeuvre, nous vous recommandons donc l'utilisation de ce greffon pour vous permettre d'obtenir le meilleur de ce site.
pl: Google Chrome Frame to wtyczka która oferuje nowoczesne technologie sieciowe i szybkość Javascript znane z Google Chrome w przeglądarce Internet Explorer. MusicBrainz używa wielu nowych technologii, których Internet Explorer nie obsługuje, dlatego zalecamy instalację tego pluginu, aby w pełni wykorzystać potencjał serwisu.

source: Guess Sort Name
fr_fr: Deviner l'ordre de tri

source: Guess case
fr_fr: Deviner la casse
pl: Zgadnij wielkość liter

source: Guess case disc title
fr_fr: Deviner la casse du titre du disque

source: Guess case track
fr_fr: Deviner la casse pour la piste
pl: Zgadnij wielkość liter dla utworu

source: Help:
fr_fr: Aide :
pl: Pomoc:

source: Hide Credits
fr_fr: Cacher les crédits

source: High
fr_fr: Haute

source: Historic
fr_fr: Historique
pl: Historia

source: Homepage:
fr_fr: Page d'accueil :
pl: Strona WWW:

source: How editing works
fr_fr: Comment fonctionnent les modifications
pl: Jak działa system edycji

source: However, we still have to pay the bills and hosting this site costs well over $1000/month. We need our users to help us make ends meet and hopefully have money left over to sponsor more development. The {metabrainz_foundation}, a California based 501(c)3 tax-exempt non-profit, operates the MusicBrainz project which makes all donations <b>tax deductible</b> for US taxpayers. And its simply good karma everywhere else!
fr_fr: Cependant, nous devons payer les factures d'hébergement du site qui est bien au-delà de 1000$ par mois. Nous avons donc besoin de votre aide pour joindre les deux bouts et, espérons-le, pouvoir financer d'autres développements. La {fondation_metabrainz}, une association à but non lucratif basée en Californie, gère le projet MusicBrainz, ce qui permet aux contribuables américains de <b>déduire de leurs impôts</b> les dons effectués. Et en dehors des États-Unis, nous soutenir influera sur votre karma !
pl: Musimy jednak opłacać rachunki odpowiedzialne za funkcjonowania serwisu, w tym hostingu, którego koszt przekracza $1000 miesięcznie. Dzięki pomocy naszych użytkowników możemy pokryć te koszty, a nawet opłacić dalszy rozwój serwisu. {metabrainz_foundation}, non-profit zlokalizowany w Kalifornii, zajmuje się projektem MusicBrainz. Mieszkańcy USA mogą liczyć na <b>zwrot podatku</b>, pozostałym gwarantujmy porcję dobrej karmy!

source: I confirm that this is the barcode as it appears on the release.
fr_fr: Je confirme que c'est le code à barres tel qu'il apparait sur la sortie.

source: I just donated! Why am I seeing this?
fr_fr: Je viens d'effectuer un don, pourquoi vois-je toujours ceci ?
pl: Właśnie wpłaciłem! Dlaczego widzę tę stronę?

source: IPI code
fr_fr: Code IPI

source: IPI code:
fr_fr: Code IPI :
pl: Kod IPI:

source: IPI codes:
fr_fr: Codes IPI :

source: ISRC Not Currently Used
fr_fr: ISRC actuellement pas utilisé
pl: Aktualnie Nieużywany ISRC

source: ISRC {isrc} to {recording}
fr_fr: ISRC {isrc} pour {recording}
pl: ISRC {isrc} dla {recording}

source: ISRC {isrc} to {recording} by {artist}
fr_fr: ISRC {isrc} pour {recording} par {artist}
pl: ISRC {isrc} dla {recording} autorstwa {artist}

source: ISRCs with multiple recordings
fr_fr: ISRCs pour des enregistrements multiples
pl: ISRC z wieloma nagraniami

source: ISWC {iswc} to {work}
fr_fr: Code ISWC {iswc} pour {work}

source: ISWC “{iswc}”
fr_fr: Code ISWC "{iswc}"

source: If none of these artists match the artist you intended, you can still create a new artist.
fr_fr: Si aucun de ces artistes ne correspond à celui que vous attendiez, vous pouvez créer un nouvel artiste.
pl: Jeśli żaden z podanych artystów nie jest tym, którego szukasz, zawsze możesz go dodać.

source: If none of these labels match the label you intended, you can still create a new label.
fr_fr: Si aucun de ces labels ne correspond à celui que vous attendiez, vous pouvez créer un nouveau label.
pl: Jeśli żadna z tych wytwórni nie jest tą, której szukasz, zawsze możesz ją dodać.

source: If one or more artists with the same name already exist in the database, you will be prompted to {doc_addcomment|add a disambiguation comment to this artist}, which will allow users to distinguish this entry from the other artist(s) with the same name.
fr_fr: Si un ou plusieurs artistes du même nom existent déjà dans la base de données, nous vous demanderons d'{doc_addcomment|ajouter un commentaire de désambiguation pour cet artiste}, qui permettra aux utilisateurs de distinguer cette entrée des autres artistes du même nom.

source: If one or more labels with the same name already exist in the database, you will be prompted to add a {doc_comment|disambiguation comment to this label} that will allow users to distinguish this entry from the other label(s) with the same name.
fr_fr: Si un ou plusieurs label du même nom existent déjà dans la base de données, nous vous demanderons d'{doc_comment|ajouter un commentaire de désambiguation pour ce label}, qui permettra aux utilisateurs de distinguer cette entrée des autres labels du même nom.

source: If the problem persists, please {report|report a bug} and include any error message that is shown above.
fr_fr: Si le problème persiste, merci de {report|signaler un bug}, en y recopiant tout message d'erreur qui apparaîtrait ci-dessus.

source: If this is an Amazon ASIN, please do not enter it in the catalog number field, but add it as a URL relationship later.
fr_fr: Si c'est un ASIN Amazon, ne l'entrez pas dans le champ "numéro dans le catalogue", mais créez-le sous forme de relation d'URL ensuite.
pl: Jeżeli jest to Amazon ASIN, nie umieszczaj go w polu Numer Katalogowy, ale dodaj go w nowej edycji jako Relację URL.

source: If we do not have a recording for this track in the database yet, please select "Add a new recording" below.
fr_fr: Si l'enregistrement de cette piste n'est pas déjà dans la base de données, merci de choisir "Ajouter un enregistrement" ci-dessous.
pl: Jeżeli baza nie zawiera nagrania dla tego utworu, wybierz „Dodaj nowe nagranie” poniżej.

source: If you added this alias by mistake, please follow the instructions about {cancel|how to cancel pending edits}, to cancel the pending add alias edit. Removing pending edits, rather than entering new edits helps reduce the amount of open edits in the system.
fr_fr: Si vous avez ajouté un alias par erreur, suivez les instructions sur {cancel|la suppression d'une modification en cours}, pour annuler la modification sur l'alias. La suppression d'une modification, plutôt que la création de nouvelles modifications aide à réduire le nombre de modifications ouvertes dans le système.
pl: Jeżeli dodałeś ten alias przez pomyłkę, zapoznaj się z {cancel|instrukcją anulowania oczekujących edycji}. Anulując redukujesz liczbę zbędnych edycji w systemie.

source: If you can't find what you're looking for, you can add a new release:
fr_fr: Si vous ne trouvez pas ce que vous cherchez, vous pouvez créer une nouvelle sortie :

source: If you change your email address, you will be required to verify it.
fr_fr: Si vous modifiez votre adresse email, vous devrez la faire valider.
pl: Jeśli zmienisz adres e-mail, będziesz musiał zweryfikować go.

source: If you continue with the current merge strategy, the following recordings will be merged:
fr_fr: Si vous confirmez le processus de fusion actuel, les enregistrements suivants seront fusionnés :

source: If you do not know whether the release has a barcode or not, just leave this blank.
fr_fr: Si vous ne savez pas si cette sortie a un code à barre ou pas, laissez ce champ vide.

source: If you don't see the artist you are looking for, you can still add a new release. This will allow you to create this artist and a release at the same time
fr_fr: Si vous ne voyez pas l'artiste que vous cherchez, vous pouvez créer une nouvelle sortie, qui vous permettra de créer l'artiste et la sortie en même temps
pl: Jeżeli nie znalazłeś artysty którego szukałeś/aś. Możesz spróbować dodać nowe wydanie. Utworzysz zarówno wydanie jak i artystę będącego jego autorem.
