Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: Sorry, we could not find an collection with that MusicBrainz ID.
fr_fr: Désolé, nous ne trouvons pas de collection avec cet ID MusicBrainz.
pl: Niestety, nie mogliśmy znaleźć kolekcji z tym MusicBrainz ID.

source: Sorry, we could not find an edit with that edit ID. You may wish to try and perform an {search_url|edit search} instead.
fr_fr: Désolé, nous ne trouvons pas de modification ayant ce numéro. Vous pouvez peut-être essayer de {search_url|chercher dans les modifications}.
pl: Niestety, nie mogliśmy znaleźć edycji o podanym ID. Spróbuj użyć {search_url|wyszukiwarki}.

source: Sorry, we could not find an editor with that name. You may wish to try and {search_url|search for them} instead.
fr_fr: Désolé, nous ne trouvons pas d'éditeur ayant ce nom. Vous pouvez essayer de {search_url|rechercher un éditeur}.
pl: Niestety, nie mogliśmy znaleźć edytora o podanej nazwie. Spróbuj użyć {search_url|wyszukiwarki}.

source: Sorry, we could not find any users matching the query for <code>{query}</code>
fr_fr: Désolé, nous ne trouvons aucun utilisateur pour la requête <code>{query}</code>
pl: Przepraszamy, ale nie znaleźliśmy żadnych użytkowników pasujących do zapytania <code>{query}</code>

source: Sorry, we could not find the CD TOC you specified.
fr_fr: Désolé, nous ne trouvons pas la table des matières de CD spécifiée.
pl: Niestety, nie mogliśmy znaleźć pasujących CD TOC.

source: Sorry, we could not find this election.
fr_fr: Désolé, nous ne trouvons pas cette élection.

source: Sorry, you are not authorized to view this page.
fr_fr: Désolé, vous n'êtes pas autorisé à voir cette page.
pl: Niestety, nie jesteś upoważniony/a do przeglądania tej strony.

source: Sorry, you are unable to perform that action on a mirror server.
fr_fr: Désolé, vous ne pouvez pas effectuer cette action sur un serveur miroir.
pl: Nistety, nie można wykonać tej operacji na serwerze lustrzanym.

source: Sorry, you must have been a member for at least 2 weeks and have 10 accepted non-auto-edits before you may add standalone recordings
fr_fr: Désolé, vous devez être un membre depuis au moins 2 semaines et avoir 10 modifications acceptées non automatiquement avant de pouvoir ajouter un enregistrement isolé.
pl: Musisz być członkiem przynajmniej 2 tygodnie i mieć 10 zaakceptowanych (nie auto) edycji, zanim będziesz mógł/a dodawać samodzielne nagrania

source: Sorry, your query (<code>{query}</code>) does not contain enough information to carry out a search. If you are attempting to find something that contains nothing but punctuation characters (e.g. !!!) then you need to use the {uri|browse page}, since this search ignores punctuation characters.
fr_fr: Désolé, votre requête (<code>{query}</code>) ne contient pas assez d'information pour effectuer une recherche. Si vous essayez de chercher quelque chose qui ne contient que des ponctuations (par exemple !!!) vous devriez essayer {uri|les pages d'index}, car la recherche ignore les caractères de ponctuation.
pl: Niestety, zapytanie „<code>query</code>” nie wystarczyło do przeprowadzenia wyszukiwania. Jeżeli chcesz wyszukać coś, co składa się jedynie ze znaków interpunkcyjnych (np. !!!), musisz użyć {uri|przeglądarki}, gdyż wyszukiwarka ignoruje tego typu znaki.

source: Sorry, your query was too large.
fr_fr: Désolé, votre requête est trop grosse.

source: Sorry, “{id}” is not a valid documentation page.
fr_fr: Désolé, "{id}" n'est pas une page de documentation valide.
pl: Przepraszamy, „{id}" nie jest poprawną stroną dokumentacji.

source: Sort Name
fr_fr: Nom de tri
pl: Nazwa Sortowania

source: Sort Name:
fr_fr: Nom de tri :
pl: Nazwa Sortowania:

source: Sort name
fr_fr: Nom de tri

source: Sort name:
fr_fr: Nom de tri :
pl: Nazwa sortowania:

source: Split Artist
fr_fr: Séparer l'artiste

source: Split Into Separate Artists
fr_fr: Séparé en des artistes distincts

source: Split into separate artists
fr_fr: Séparé en des artistes distincts

source: Stack trace:
fr_fr: Contenu de la pile :

source: Start
fr_fr: Début

source: Start date
fr_fr: Date de début

source: Start over
fr_fr: Recommencer
pl: Zacznij od nowa

source: Statistics
fr_fr: Statistiques
pl: Statystyki

source: Status
fr_fr: Statut

source: Status:
fr_fr: Statut :

source: Stop watching selected artists
fr_fr: Arrêter de surveiller les artistes sélectionnés
pl: Przestań obserwować wybranych artystów

source: Style Guidelines
fr_fr: Guide des styles
pl: Wytyczne Stylu

source: Style guidelines
fr_fr: Guide des styles
pl: Wytyczne stylu

source: Subject:
fr_fr: Sujet :
pl: Temat:

source: Submit
fr_fr: Envoyer
pl: Wyślij

source: Submit this CD using the simple method.
fr_fr: Envoyer ce CD avec la méthode simple.

source: Submit votes & edit notes
fr_fr: Envoyer les votes et notes de modification

source: Subscribe
fr_fr: S'abonner
pl: Subskrybuj

source: Subscribe to this Label.
fr_fr: S'abonner à ce label.
pl: Subskrybuj tę Wytwórnię

source: Subscribe to this artist.
fr_fr: S'abonner à cet artiste
pl: Subskrybuj Artystę

source: Subscribed Editors
fr_fr: Éditeurs abonnés
pl: Subskrybowani Edytorzy

source: Subscribed editors
fr_fr: Éditeurs abonnés
pl: Subskrybowani edytorzy

source: Subscribed entities
fr_fr: Entités abonnées
pl: Subskrybowane obiekty

source: Subscribers
fr_fr: Abonnés
pl: Subskrybenci:

source: Subscribers:
fr_fr: Abonnés :

source: Subscriptions
fr_fr: Abonnements
pl: Subskrybcje

source: Suggested recording:
fr_fr: Enregistrements suggérés :

source: Summary:
fr_fr: Résumé :
pl: Podsumowanie:

source: System Busy
fr_fr: Système occupé

source: Tag Lookup
fr_fr: Recherche de tag
pl: Wyszukiwanie Tagów

source: Tag Lookup Results
fr_fr: Résultat de recherche de tag
pl: Wyniki Wyszukiwania Tagów

source: Tag Not Used
fr_fr: Tag non utilisé
pl: Tag nie jest używany

source: Tag Your Music
fr_fr: Tagguez votre musique

source: Tag lookup
fr_fr: Recherche de tag
pl: Wyszukiwanie tagów

source: Tag release
fr_fr: Taguer cette sortie
pl: Taguj wydanie

source: Tag release group
fr_fr: Taguer ce groupe de sortie
pl: Taguj grupę wydań

source: Tag this artist
fr_fr: Taguer cet artiste
pl: Taguj tego artystę

source: Tag this collection
fr_fr: Taguer cette collection
pl: Taguj tę kolekcję

source: Tag this label
fr_fr: Taguer ce label
pl: Taguj tę Wytwórnię

source: Tag this recording
fr_fr: Taguer cet enregistrement
pl: Taguj to nagranie

source: Tag this release
fr_fr: Taguer cette sortie
pl: Taguj to wydanie

source: Tag this release group
fr_fr: Taguer ce groupe de sortie
pl: Taguj tę grupę wydań

source: Tag this work
fr_fr: Taguer cette oeuvre
pl: Taguj tę pracę

source: Tagger
fr_fr: Tagueur

source: Team
fr_fr: Équipe

source: Technical flags
fr_fr: Attributs techniques

source: Testing features
fr_fr: Fonctionnalité à l'essai
pl: Funkcje testowe

source: Text:
fr_fr: Texte :
pl: Tekst:

source: Thank you for contributing to MusicBrainz.
fr_fr: Merci de votre contribution à MusicBrainz.
pl: Dziękujemy za wkład w rozwój MusicBrainz.

source: Thank you, your email address has now been verified!
fr_fr: Merci, votre adresse email a été vérifiée !
pl: Dziękujemy, twój adres e-mail został zweryfikowany!

source: The Cover Art Archive has had a take down request in the past for this release, so we are unable to allow any more uploads.
fr_fr: La Cover Art Archive a reçu des requêtes de suppression dans le passé pour cette sortie, nous ne pouvons donc plus autoriser d'envois.

source: The Dawn of the Project
fr_fr: La genèse du projet
pl: Zmierzch Projektu

source: The annotation field functions like a miniature wiki.
fr_fr: Le champ annotation fonctionne comme un mini-wiki.
pl: Pole adnotacji działa jak miniaturowe wiki.

source: The artist you are trying to edit is a special purpose artist, and you may not make direct changes to this data.
fr_fr: L'artiste que vous essayez de modifier est un artiste particulier, vous ne pouvez pas effectuer de modification directe sur ses données.
pl: Próbujesz edytować „artystę specjalnego przeznaczenia”. Niestety, wprowadzenie bezpośrednich zmian nie zawsze będzie możliwe.

source: The barcode you entered is a valid EAN code.
fr_fr: Le code-barre que vous avez entré est un code EAN valide.
pl: Wprowadzony kod kreskowy jest prawidłowym kodem EAN.

source: The barcode you entered is a valid UPC code.
fr_fr: Le code-barre que vous avez entré est un code UPC valide.
pl: Wprowadzony kod kreskowy jest prawidłowym kodem UPC.

source: The barcode you entered is either an invalid UPC code, or an EAN code with the check digit missing.
fr_fr: Le code-barre que vous avez entré n'est pas un code UPC valide, ou est un code EAN sans le chiffre de contrôle.
pl: Kod kreskowy, który podałeś, jest albo nieprawidłowym kodem UPC, albo kodem EAN z brakującą cyfrą kontrolną.

source: The barcode you entered is not a valid EAN code.
fr_fr: Le code-barre que vous avez entré n'est pas un code EAN valide.
pl: Wprowadzony kod kreskowy nie jest prawidłowym kodem EAN.

source: The barcode you entered is not a valid UPC or EAN code.
fr_fr: Le code-barre que vous avez entré n'est pas un code EAN ou UPC valide.
pl: Wprowadzony kod kreskowy nie jest prawidłowym kodem UPC lub EAN.

source: The barcode you entered looks like a UPC code with the check digit missing.
fr_fr: Le code-barre que vous avez entré ressemble à un code UPC, mais sans son chiffre de contrôle.
pl: Kod kreskowy, który podałeś, wygląda jak kod UPC z brakującą cyfrą kontrolną.

source: The catalog number you have entered looks like an Amazon ASIN.
fr_fr: Le numéro de catalogue que vous avez entré ressemble à un ASIN Amazon.
pl: Podany numer katalogowy wygląda jak Amazon ASIN.

source: The checkdigit is #checkdigit#.
fr_fr: Le chiffre de contrôle est #checkdigit#.
pl: Znak kontrolny: #checkdigit#.

source: The comment field is used to help users distinguish between identically named releases.
fr_fr: Le champ commentaire est utilisé pour distinguer des noms de sorties identiques.
pl: Pole komentarza jest używane do odróżniania różnych wydań posiadających taką samą nazwę.

source: The data you have submitted does not make any changes to the data already present.
fr_fr: Les données que vous avez postées sont identiques aux données déjà présentes.
pl: Dodane dane nie wprowadzają żadnych zmian do tych obecnych w bazie.

source: The database has no tags.
fr_fr: La base de données n'a pas de tags.
pl: W bazie danych nie ma żadnych tagów.

source: The edit has already been closed.
fr_fr: Cette modification a déjà été close.
pl: Ta edycja została już zamknięta.

source: The edit has been cancelled.
fr_fr: La modification a été annulée.
pl: Edycja została anulowana.

source: The following {count} user accounts are bots:
fr_fr: Les {count} utilisateurs suivants sont des robots :
pl: Następujący użytkownicy ({count}) są botami:

source: The following {count} users are relationship editors:
fr_fr: Les {count} utilisateurs suivants sont éditeurs de relation :
pl: Następujący użytkownicy ({count}) są Edytorami Relacji:

source: The following {count} users are transclusion editors:
fr_fr: Les {count} utilisateurs suivants sont des éditeurs de transclusion :
pl: Następujący użytkownicy ({count}) są edytorami transkluzji:

source: The following {count} users have auto-editor privileges:
fr_fr: Les {count} utilisateurs suivants ont le droit super-éditeurs :
pl: Następujący użytkownicy ({count}) są Auto-Edytorami:

source: The main server is located at {uri}.
fr_fr: Le serveur principal est situé à l'adresse {uri}.
pl: Główny serwer znajduje się pod adrsem: {uri}.

source: The majority of the data in the <strong>MusicBrainz Database</strong> is released into the <strong>Public Domain</strong> and can be downloaded and used <strong>for free</strong>.
fr_fr: La majorité des données de <strong>la base de données MusicBrainz</strong> est versée dans le <strong>domaine public</strong> et peut dont être téléchargé et utilisé <strong>gratuitement</strong>.
pl: Większość danych w <strong>Bazie MusicBrainz</strong> jest dostępna w ramach <strong>Domeny Publicznej</strong> i może być pobrana i używana za darmo.

source: The page you requested is private.
fr_fr: La page que vous avez demandé est privée.
pl: Żądana strona jest prywatna.

source: The purpose of this field is to add information that usually doesn't fit into the strict structural data schema of MusicBrainz (be it due to technical limitations that may be addressed later, or because the information in itself has to be free-text).
fr_fr: Le but de ce champ est d'ajouter des informations qui ne rentrent pas dans la structure stricte du schéma MusicBrainz (soit à cause de limitations techniques qui seront résolues plus tard, soit parce que cette information elle même est un texte libre).
pl: Pole to służy do umieszczania informacji, które nie mogą być reprezentowane przez inne struktury obecne w MusicBrainz (czy to z przyczyn technicznych, czy to z uwagi na „tekstową” naturę samych danych).

source: The search server could not fulfill your request due to an internal error. This is usually only temporary, so please retry your search again later.
fr_fr: Le serveur de recherche ne peut pas répondre à votre requête du fait d'une erreur interne. C'est normalement temporaire, n'hésitez pas à réessayer sous peu.
pl: Serwer wyszukiwania nie mógł zrealizowac twojego zapytania z powodu wewnętrznego błędu. Spróbuj ponowić później.

source: The tracklist found looks like it may have different artists on some tracks. If the below display looks correct, you should import this releases as a multiple release
fr_fr: La liste des pistes semble indiquer qu'il s'agit d'artistes différents à chaque piste. Si l'affichage ci-dessous vous semble correct, vous devriez importer cette sortie sous forme de sortie multiple.
pl: Lista utworów sugeruje, że to wydanie może zawierać utwory autorstwa różnych artystów. Jeżeli tak jest w istocie, zaimportuj je jako wydanie autorstwa różnych wykonawców.

source: The tracklist you are altering is currently in use by the following releases:
fr_fr: La liste des pistes que vous voulez modifier est actuellement utilisée par les sorties suivantes :
pl: Lista utworów, którą modyfikujesz, jest aktualnie używana przez następujące wydania:

source: The users make MusicBrainz happen and we appreciate your help!
fr_fr: Les utilisateurs sont ce qu'est MusicBrainz, et ils vous remercient de votre aide !
pl: MusicBrainz to wkład jej użytkowników, dziękujemy za twoją pomoc!

source: Their vote:
fr_fr: Leur vote :
pl: Głosy innych:

source: There are currently no discs in MusicBrainz associated with the information you provided. You can search for the disc you are looking for using the forms below, or you may add a new release to MusicBrainz
fr_fr: Il n'y a actuellement aucun disque dans MusicBrainz associé aux informations que vous avez entré. Vous pouvez chercher ce disque à l'aide du formulaire ci-dessous, ou vous pouvez l'ajouter comme nouvelle sortie dans MusicBrainz.
pl: Aktualnie MusicBrainz nie zawiera dysków powiązanych z informacjami, które podałeś/aś. Możesz poszukać dysku przy użyciu poniższego formularza lub dodać nowe wydanie do bazy danych.

source: There are currently no users subscribed to edits that you make.
fr_fr: Il n'y a actuellement aucun utilisateur abonné aux modifications que vous effectuez.
pl: Nie ma aktualnie osób obserwujących twoje edycje.

source: There are currently no users subscribed to edits that {user} makes.
fr_fr: Il n'y a actuellement aucun utilisateur abonné aux modifications que l'utilisateur {user} effectue.
pl: Nie ma aktualnie osób obserwujących edycji użytkownika {user}.

source: There are currently no users subscribed to {artist}.
fr_fr: Il n'y a actuellement aucun utilisateur abonné à {artist}.
pl: Obecnie nie ma żadnych użytkowników subskrybujących edycje {artist}.

source: There are currently no users subscribed to {label}.
fr_fr: Il n'y a actuellement aucun utilisateur abonné à {label}.
pl: Obecnie nie ma żadnych użytkowników subskrybujących edycje dotyczące {etykietka}.

source: There are no disc IDs attached to this release.
fr_fr: Il n'y a aucun Disc ID attaché à cette édition.
pl: To wydanie nie posiada żadnego przypisanego Disc ID.

source: There are no editors currently subscribed to this artist.
fr_fr: Il n'y a actuellement aucun éditeur abonné à cet artiste.
pl: Obecnie żaden z edytorów nie obserwuje edycji dotyczących tego artysty.

source: There are no users currently subscribed to this Label.
fr_fr: Il n'y a actuellement aucun utilisateur abonné à ce label.
pl: Obecnie żaden z edytorów nie obserwuje edycji dotyczących tej Wytwórni.

source: There are not currently any relationship types available between {types0} and {types1}.
fr_fr: Il n'y a actuellement aucun type de relation disponible entre {types0} et {types1}.
pl: Obecnie nie ma żadnego typu relacji pomiędzy {types0} a {types1}.

source: There is also one anonymous subscriber.
fr_fr: Il y a aussi un abonné anonyme.
pl: Jest również jeden anonimowy subskrybent.

source: There is also {num} anonymous subscriber
fr_fr: Il y a aussi un abonné anonyme
pl: Jest również jeden anonimowy subskrybent

source: There is currently {num} user subscribed to edits that {user} makes:
fr_fr: Il y a actuellement {num} utilisateur abonné aux modifications effectuées par {user} :
pl: Aktualnie jeden użytkownik obserwuje edycje użytkownika {user}:

source: There is currently {num} user subscribed to {artist}:
fr_fr: Il y a actuellement {num} utilisateur abonné à {artist} :
pl: Aktualnie {num} użytkownik obserwuje {artist}:

source: There is currently {num} user subscribed to {label}:
fr_fr: Il y a actuellement {num} utilisateur abonné à {artist} :
pl: Aktualnie {num} użytkownik obserwuje {label}:

source: There is no editor with this name.
fr_fr: Il n'y a pas d'éditeur ayant ce nom.
pl: Nie ma edytora o tej nazwie.

source: There was a problem approving {edit}.
fr_fr: Un problème est survenu à l'approbation de la modification {edit}.
pl: Wystąpił problem z zatwierdzeniem {edit}.

source: There was a problem cancelling {edit}.
fr_fr: Un problème est survenu à la suppression de la modification {edit}.
pl: Wystąpił problem z anulowaniem {edit}.

source: There were one or more errors, please check the following fields: {fields}
fr_fr: Il y a une ou plusieurs erreurs, veuillez vérifier les champs suivants : {champs}
pl: Wystąpił jeden lub więcej błędów, sprawdź następujące pola: {fields}

source: This CD has tracks from more than one artist (e.g. a compilation CD)
fr_fr: Ce CD possède des pistes de plus d'un artiste (par exemple une compilation)
pl: Ta płyta CD posiada utwory więcej niż jednego autora (np. kompilacja).

source: This ISRC is not associated with any recordings. If you wish to associate it with a recording, please {search_url|search for the recording} and add it.
fr_fr: Cet ISRC n'est associé avec aucun enregistrement. Si vous souhaitez l'associer à un enregistrement, merci de {search_url|chercher un enregistrement} et l'y associer.
pl: Ten ISRC nie jest związany z żadnym nagraniem. Jeśli chcesz przypisać go do nagrania, {search_url|wyszukaj je} i powiąż.

source: This artist does not have any release groups
fr_fr: Cet artiste n'a aucun groupe de sorties
pl: Ten artysta nie posiada żadnych grup wydań

source: This artist does not have any releases
fr_fr: Cet artiste n'a aucune sortie
pl: Ten artysta nie posiada żadnych wydań

source: This artist has no tags.
fr_fr: Cet artiste n'a aucun tag.
pl: Ten artysta nie ma tagów.

source: This artist is not currently associated with any works.
fr_fr: Cet artiste n'est actuellement associé à aucune oeuvre.
pl: Ten artysta nie jest obecnie powiązany z jakąkolwiek pracą.

source: This artist only has release groups by various artists.
fr_fr: Cet artiste n'est présent que sur des groupes de sorties ayant des artistes multiples.
pl: Ten artysta ma tylko grupy wydań zawierających utwory różnych artystów.

source: This artist only has releases by various artists.
fr_fr: Cet artiste n'est présent que sur des sorties ayant des artistes multiples.
pl: Ten artysta ma tylko wydania zawierające utwory różnych artystów.

source: This collection has no tags.
fr_fr: Cette collection n'a aucun tag.
pl: Ta kolekcja nie ma tagów.

source: This edit failed because it affected high quality data and did not receive any votes.
fr_fr: La modification a échoué car elle porte sur des données de haute qualité et n'a reçu aucun vote.
pl: Ta edycja nie powiodła się, ponieważ operowała na danych wysokiej jakości i nie otrzymała żadnych głosów.

source: This edit failed because the data it was changing was modified after this edit was created. This may happen when the same edit is entered in twice; one will pass but the other will fail.
fr_fr: La modification a échoué car les données qu'elle modifiait ont été modifiées après que cette modification soit créée. Cela peut arriver si une modification est entrée deux fois ; une réussira mais la suivante échouera.
pl: Ta edycja nie powiodła się, ponieważ dane, których dotyczyła, zostały zmodyfikowane po jej wprowadzeniu. Może się to zdarzyć, gdy ta sama edycja zostaje dodana dwukrotnie.

source: This edit failed due to an internal error and may need to be entered again.
fr_fr: La modification a échoué du fait d'une erreur interne, et devra probablement être ressaisie.
pl: Ta edycja nie powiodła się z uwagi na wewnętrzny błąd i może być konieczne jej ponowne wprowadzenie.

source: This edit failed either because an entity it was modifying no longer exists, or the entity can not be modified in this manner anymore.
fr_fr: La modification a échoué soit car une entité que vous modifiez n'existe plus, ou parce que l'entité ne peut plus être modifiée de cette façon.
pl: Ta edycja nie powiodła się ponieważ podmiot którego dotyczy już nie istnieje, lub może już być modyfikowany w ten sposób.

source: This edit has been successfully applied.
fr_fr: La modification a été appliquée avec succès.
pl: Ta edycja została zatwierdzona z powodzeniem.

source: This edit is open and awaiting votes before it can be applied.
fr_fr: La modification est ouverte et attend les votes avant d'être appliquée.
pl: Ta edycja jest otwarta i czeka na głosy wymagane do jej zatwierdzenia.

source: This edit type changes voting conditions dynamically based on the exact edit being made. Please see the official edit type documentation for more details.
fr_fr: Les conditions de vote changent dynamiquement en fonction du type de modification qui sera effectué. Consultez la documentation officielle sur les types de modifications pour plus de détails.
pl: Ten typ edycji zmienia warunki głosowania na podstawie swojej zawartości. Zobacz oficjalną dokumentację na temat systemu edycji i głosowania.

source: This edit was cancelled.
fr_fr: La modification a été annulée.
pl: Ta edycja została anulowana.

source: This edit was recently cancelled.
fr_fr: La modification a été annulée récemment.
pl: Ta edycja została niedawno anulowana.

source: This entity has been removed, and cannot be displayed correctly.
fr_fr: L'entité a été supprimée et ne peut donc plus être affichée correctement.
pl: Ten podmiot został usunięty i nie może być wyświetlony prawidłowo.

source: This field is not a place to store general background information about the release: that kind of information should go in the annotation field.
fr_fr: Ce champ ne sert pas à stocker les informations générales sur la sortie : ce type d'information doit être entré dans le champ "annotation".
pl: To pole nie jest miejscem do umieszczania ogólnych informacji o wydaniu: tego typu informacje powinny znaleźć się w Adnotacji.

source: This is a MusicBrainz development server.
fr_fr: Ceci est un serveur de développement de MusicBrainz.
pl: To jest developerski serwer MusicBrainz.
