Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: Relationships
fr_fr: Relations
pl: Relacje

source: Relationships:
fr_fr: Relations :
pl: Relacje:

source: Release Artist
fr_fr: Artiste de la sortie
pl: Autor Wydania

source: Release Date
fr_fr: Date de sortie
pl: Data wydania

source: Release Events:
fr_fr: Évènements de la sortie :
pl: Zdarzenia Wydania:

source: Release Group
fr_fr: Groupe de sorties
pl: Grupa Wydań

source: Release Group Details
fr_fr: Détails du groupe de sorties
pl: Szczegóły Grypy Wydań

source: Release Group Not Found
fr_fr: Groupe de sorties non trouvé
pl: Nie znaleziono Grupy Wydań.

source: Release Group:
fr_fr: Groupe de sortie :
pl: Grupa Wydań:

source: Release Groups
fr_fr: Groupe de sorties :
pl: Grupy Wydań

source: Release Language
fr_fr: Langue de la sortie

source: Release Not Found
fr_fr: Sortie non trouvée
pl: Nie znaleziono Wydania.

source: Release Title
fr_fr: Titre de la sortie
pl: Tytuł Wydania

source: Release by {artist}
fr_fr: Sortie par {artist}
pl: Wydanie autorstwa {artist}

source: Release event
fr_fr: Évènement de la sortie
pl: Zdarzenia wydania

source: Release group
fr_fr: Groupe de sortie
pl: Grupa wydań

source: Release group by {artist}
fr_fr: Groupe de sorties par {artist}
pl: Grupa wydań autorstwa {artist}

source: Release group external links
fr_fr: Lien externe du groupe de sortie

source: Release group information
fr_fr: Information du groupe de sortie

source: Release group ratings
fr_fr: Note du groupe de sorties
pl: Oceny grupy wydań

source: Release group relationships
fr_fr: Relation du groupe de sortie

source: Release group “{name}” by {artist}
fr_fr: Groupe de sorties "{name}" par {artist}
pl: Grupa wydań "{name}" autorstwa {artist}

source: Release group:
fr_fr: Groupe de sortie :
pl: Grupa wydań:

source: Release groups
fr_fr: Groupes de sorties
pl: Grupy wydań

source: Release groups starting with “{index}”
fr_fr: Groupes de sorties commençant par "{index}"
pl: Grupy wydań zaczynające się od "{index}"

source: Release groups that might need to be merged
fr_fr: Groupe de sortie qu'il ne faut pas fusionner

source: Release groups which contain no releases
fr_fr: Groupe de sorties ne contenant aucune sortie
pl: Puste grupy wydań

source: Release groups with titles containing featuring artists
fr_fr: Groupe de sortie avec un nom contenant des artistes invités

source: Release information
fr_fr: Informations de la sortie
pl: Informacje o wydaniu

source: Release title:
fr_fr: Titre de la sortie :
pl: Tytuł wydania:

source: Release “{name}” by {artist}
fr_fr: Sortie "{name}" par {artist}
pl: Wydanie "{name}" autorstwa {artist}

source: Release:
fr_fr: Sortie :
pl: Wydanie:

source: Releases
fr_fr: Sorties
pl: Wydania

source: Releases Where Track Names Start With Their Track Number
fr_fr: Sorties pour lesquelles des noms de pistes commencent par leur numéro de piste

source: Releases With Catalog Numbers That Look Like ASINs
fr_fr: Sorties avec des numéros de catalogue qui ressemblent à des ASINs

source: Releases With Multiple ASINs
fr_fr: Sorties avec des ASIN multiples
pl: Wydania z Wieloma ASINami

source: Releases With Multiple Discogs Links
fr_fr: Sorties avec des liens Discogs multiples
pl: Wydania z Wieloma Adresami Discogs

source: Releases With Some Formats Unset
fr_fr: Sortie avec un format non précisé

source: Releases in the Cover Art Archive that still have cover art relationships
fr_fr: Sorties présentes dans la Cover Art Archive qui ont encore une jaquette en relation

source: Releases released too early
fr_fr: Sorties sorties trop tôt

source: Releases starting with “{index}”
fr_fr: Sortie commençant par "{index}"
pl: Wydania zaczynające się od "{index}"

source: Releases where some (but not all) mediums have no format set
fr_fr: Sortie dont certains (mais pas tous) médias n'ont pas de format de précisé

source: Releases which have multiple ASINs
fr_fr: Sorties ayant des ASIN multiples
pl: Wydania z wieloma ASINami

source: Releases which have multiple Discogs links
fr_fr: Sorties avec des liens Discogs multiples
pl: Wydania z wieloma adresami Discogs

source: Releases which have part of set relationships
fr_fr: Sorties étant membres d'un jeu de relations
pl: Wydania, które posiadają relację „Part of Set”

source: Releases which have unexpected Amazon URLs
fr_fr: Sorties ayant des URLs Amazon inattendues
pl: Wydawnictwa, które mają nieoczekiwane(?) URL Amazon

source: Releases which might need converting to "multiple artists"
fr_fr: Sorties qui devraient être converties en "artistes multiples"
pl: Wydawnictwa, które mogą wymagać konwersji do "wielu artystów"

source: Releases with Creative Commons Download relationships
fr_fr: Sorties avec une relation de téléchargement en Créative Commons

source: Releases with catalog numbers that look like ASINs
fr_fr: Sorties avec un numéro de catalogue qui ressemble à un ASIN

source: Releases with medium number issues
fr_fr: Sorties avec un problème de numéro de média

source: Releases with non-sequential mediums
fr_fr: Sortie avec des médias non séquentiels

source: Releases with non-sequential track numbers
fr_fr: Sortie avec des pistes non séquentielles

source: Releases with superfluous data tracks
fr_fr: Sortie avec des pistes de données superflues

source: Releases with titles containing featuring artists
fr_fr: Sorties ayant des titres contenant un nom d'artiste invité

source: Releases with track number issues
fr_fr: Sortie avec un problème de numéro de piste

source: Releases with unlikely language/script pairs
fr_fr: Sortie avec des paires langue/encodage improbable

source: Releases without language
fr_fr: Sortie sans langue

source: Releases without script
fr_fr: Sortie sans encodage

source: Releases:
fr_fr: Sorties :
pl: Wydania:

source: Remove
fr_fr: Supprimmer
pl: Usuń

source: Remove Alias
fr_fr: Supprimer l'alias
pl: Usuń Alias

source: Remove Artist Alias
fr_fr: Supprimer l'alias d'artiste
pl: Usuń Alias ​​Artysty

source: Remove Artist Credit
fr_fr: Supprimer le crédit de l'artiste
pl: Usuń Wykonawcę

source: Remove Cover Art
fr_fr: Enlever la Jaquette

source: Remove Disc ID
fr_fr: Supprimer l'ID de disque
pl: Usuń Disc ID

source: Remove ISRC “{isrc}”
fr_fr: Supprimer l'ISRC “{isrc}”
pl: Usuń ISRC „{isrc}”

source: Remove ISWC “{iswc}”
fr_fr: Enlever l'ISWC "{iswc}"

source: Remove Label
fr_fr: Supprimer le label
pl: Usuń Wytwórnię

source: Remove Label Alias
fr_fr: Supprimer l'alias du label
pl: Usuń Alias ​​Wytwórni

source: Remove PUID
fr_fr: Supprimer le PUID
pl: Usuń PUID

source: Remove Page
fr_fr: Supprimer la page
pl: Usuń stronę

source: Remove Recording
fr_fr: Supprimer l'enregistrement
pl: Usuń Nagranie

source: Remove Relationship
fr_fr: Supprimer la relation
pl: Usuń Relację

source: Remove Relationship Attribute
fr_fr: Supprimer l'attribut de la relation
pl: Usuń Atrybut Relacji

source: Remove Relationship Type
fr_fr: Supprimer le type de relation
pl: Usuń Typ Relacji

source: Remove Release
fr_fr: Supprimer la sortie
pl: Usuń Wydanie

source: Remove Release Group
fr_fr: Supprimer le groupe de sorties
pl: Usuń Grupę Wydań

source: Remove Release Group
fr_fr: Supprimer le groupe de sorties
pl: Usuń Grupę Wydań

source: Remove Work Alias
fr_fr: Supprimer l'alias d'oeuvre
pl: Usuń Alias ​​Pracy

source: Remove collection
fr_fr: Supprimer la collection
pl: Usuń kolekcję

source: Remove disc
fr_fr: Supprimer le disque
pl: Usuń dysk

source: Remove from my collection
fr_fr: Supprimer de ma collection

source: Remove from {collection}
fr_fr: Supprimer de {collection}

source: Remove label
fr_fr: Effacer le label
pl: Usuń wytwórnię

source: Remove recording
fr_fr: Effacer un enregistrement
pl: Usuń nagranie

source: Remove release
fr_fr: Effacer la sortie
pl: Usuń wydanie

source: Remove release group
fr_fr: Effacer le groupe de sortie
pl: Usuń grupę wydań

source: Remove selected entities
fr_fr: Supprimer les entités sélectionnées
pl: Usuń zaznaczone obiekty

source: Remove selected releases from collection
fr_fr: Supprimer les sorties sélectionnées de la collection
pl: Usuń zaznaczone wydania z kolekcji

source: Remove this collection
fr_fr: Supprimer cette collection
pl: Usuń tę kolekcję

source: Remove track
fr_fr: Supprimer cette piste
pl: Usuń utwór

source: Remove your rating
fr_fr: Supprimer votre notation
pl: Usuń swoją ocenę

source: Remove {item}
fr_fr: Supprimer {item}

source: Removed
fr_fr: Supprimé
pl: Usunięte

source: Rename artist credits
fr_fr: Renommer le Crédit

source: Reorder Cover Art
fr_fr: Réordonner les jaquettes

source: Report a Bug
fr_fr: Signaler un bug
pl: Zgłoś błąd

source: Report a Copyright Violation
fr_fr: Signaler une violation de Copyright
pl: Zgłosić naruszenie praw autorskich

source: Reports
fr_fr: Rapports
pl: Raporty

source: Request data:
fr_fr: Requête de données :

source: Requires:
fr_fr: Requiert :
pl: Wymaga:

source: Reset Password
fr_fr: Réinitialiser le mot de passe
pl: Zresetuj hasło

source: Results per page:
fr_fr: Résultats par page :
pl: Wyników na stronę:

source: Results:
fr_fr: Résultats :
pl: Wyniki:

source: Reveal my email address
fr_fr: Montrer mon adresse email
pl: Ujawnij mój adres e-mail

source: Reverse link phrase:
fr_fr: Inverser le sens du lien :
pl: Zwrotna etykieta:

source: Save
fr_fr: Sauver
pl: Zapisz

source: Script:
fr_fr: Encodage :
pl: Skrypt:

source: Search
fr_fr: Recherche
pl: Szukaj

source: Search Edits
fr_fr: Rechercher des modifications
pl: Wyszukiwanie edycji

source: Search Error
fr_fr: Erreur de recherche
pl: Błąd wyszukiwania

source: Search Results
fr_fr: Résultats de recherche
pl: Wyniki wyszukiwania

source: Search by artist
fr_fr: Rechercher par artiste
pl: Szukaj wg artysty

source: Search by release
fr_fr: Rechercher par sortie
pl: Szukaj wg wydania

source: Search for Edits
fr_fr: Rechercher une modification
pl: Szukaj edycji

source: Search for an Editor
fr_fr: Rechercher un Éditeur
pl: Szukaj edytora

source: Search for an artist
fr_fr: Rechercher un artiste

source: Search for edits
fr_fr: Rechercher des modifications
pl: Szukaj edycji

source: Search for recordings
fr_fr: Rechercher des enregistrements
pl: Szukaj nagrań

source: Search indexes are updated every 3 hours, use the direct database search if you require up to the minute correct results.
fr_fr: Les index de recherche sont mis à jour toutes les 3 heures, utilisez une recherche directe en base si vous avez besoin de resultats issus de la base actuelle.

source: Search indexes are updated every 3 hours. If you just added the content you're looking for and you can't find it here, go to {url|the search page} and select the "direct database search" option.
fr_fr: Les index de recherche sont mis à jour toutes les 3 heures. Si vous venez d'ajouter du contenu et que vous ne le trouvez pas ici, rendez-vous à la {url|page de recherche}, et choisissez l'option "recherche directe en base".

source: Search method:
fr_fr: Méthode de recherche :

source: Search the database for this CD
fr_fr: Chercher ce CD dans la base de données
pl: Szukaj tej płyty CD w bazie danych

source: Search the documentation...
fr_fr: Chercher dans la documentation...

source: Search:
fr_fr: Recherche :
pl: Szukaj:

source: Searching...
fr_fr: Recherche ...
pl: Wyszukiwanie…

source: Sectors
fr_fr: Secteurs
pl: Sektory

source: See all {num} {entity}
fr_fr: Voir les {num} {entity}

source: See also your {uri|user preferences}, which includes your privacy settings.
fr_fr: Voir aussi vos {uri|préférences utilisateur}, notamment vos paramètres de vie privée.
pl: Zobacz także {uri|ustawienia użytkownika}, w tym ustawienia prywatności.

source: See the {uri|full instrument tree}.
fr_fr: Voir {uri|l'arborescence complète des instruments}.
pl: Zobacz {uri|pełne drzewo instrumentów}.

source: Select
fr_fr: Choisir
pl: Wybierz

source: Select a disc from the search results below and then click "Add Disc".
fr_fr: Choisissez un disque dans le résultat ci-dessous et cliquez sur "Ajouter un disque".

source: Select a release to which the disc ID <code>{discid}</code>. should be moved to.
fr_fr: Choisissez la sortie vers laquelle l'ID de disque <code>{discid}</code> doit être déplacé.

source: Send
fr_fr: Envoyer
pl: Wyślij

source: Send Email
fr_fr: Envoyer un email
pl: Wyślij e-mail

source: Send a copy to my own email address
fr_fr: Envoyer une copie à mon adresse email personnelle
pl: Wyślij kopię na mój adres e-mail

source: Send me mails with edits to my subscriptions:
fr_fr: Envoyez-moi un mail quand une modification a lieu sur un de mes abonnements

source: Set Tracklist Durations
fr_fr: Modifier la durée des pistes

source: Set a new password for your MusicBrainz account.
fr_fr: Entrer un nouveau mot de passe pour votre compte MusicBrainz.
pl: Ustaw nowe hasło dla Twojego konta MusicBrainz.

source: Set track durations
fr_fr: Entrer la durée des pistes
pl: Ustaw czasy trwania utworów

source: Short link phrase:
fr_fr: Phrase pour le lien court :
pl: Krótka etykieta:

source: Show Credits
fr_fr: Afficher les Crédits

source: Show less...
fr_fr: En voir moins...

source: Show more...
fr_fr: En voir plus...

source: Show my Gravatar
fr_fr: Afficher mon Gravatar

source: Showing Various Artist release groups. {show_subset|Show release groups by this artist instead}.
fr_fr: Affichage de groupes de sorties pour "artistes divers" {show_subset|Cliquez ici pour afficher plutôt le groupe de sorties pour cet artiste}.
pl: Wyświetlono grupy wydań z utworami autorstwa różnych artystów. {show_subset|Pokaż grupy jedynie tego artysty}.

source: Showing Various Artist releases. {show_subset|Show releases by this artist instead}.
fr_fr: Affichage de des "artistes divers" {show_subset|Cliquez ici pour afficher plutôt les sorties de cet artiste}.
pl: Wyświetlono wydania z utworami autorstwa różnych artystów. {show_subset|Pokaż wydania jedynie tego artysty}.

source: Showing all recordings. {show_sa|Show only standalone recordings instead}.
fr_fr: Affichage de tous les enregistrements. {show_sa|Afficher plutôt les enregistrements isolés}.

source: Showing only standalone recordings. {show_all|Show all recordings instead}.
fr_fr: Affichage des enregistrements isolés. {show_all|Afficher plutôt tous les enregistrements}.

source: Showing release groups by this artist. {show_all|Show Various Artist release groups instead}.
fr_fr: Affichage des groupes de sorties de cet artiste {show_subset|Cliquez ici pour afficher plutôt les groupes de sorties des "artistes divers"}.
pl: Wyświetlono grupy wydań tego artysty. {show_all|Pokaż grupy z utworami autorstwa różnych artystów}.

source: Showing releases by this artist. {show_all|Show Various Artist releases instead}.
fr_fr: Affichage des sorties de cet artiste {show_subset|Cliquez ici pour afficher plutôt les sorties des "artistes divers"}.
pl: Wyświetlono wydania tego artysty. {show_subset|Pokaż wydania z utworami autorstwa różnych artystów}.

source: Showing results <strong>{start}</strong>&ndash;<strong>{end}</strong> of <strong>{matches}</strong>
fr_fr: Affichage des résultats <strong>{start}</strong> à <strong>{end}</strong> sur <strong>{matches}</strong>
pl: Wyświetlane wyniki: <strong>{start}</strong>&ndash;<strong>{end}</strong> z <strong>{matches}</strong>

source: Similar releases
fr_fr: Sorties similaires
pl: Podobne wydania

source: Slow Down!
fr_fr: Prenez votre temps !

source: Slow? Switch back to indexed search.
fr_fr: Trop lent ? Revenez à la recherche indexée.
pl: Powolnie? Wróć do wyszukiwarki indeksowanej.

source: Social Contract
fr_fr: Contrat Social
pl: Umowa Społeczna

source: Some FreeDB results may not be immediately available since they are only able to be updated after FreeDB's monthly database export.
fr_fr: Certains résultats ne seront pas immédiatement visibles dans FreeDB car ils ne seront visibles qu'après l'export mensuel de la base FreeDB.

source: Some artists credited with alternative names
fr_fr: Certains artistes sont crédités sous d'autres noms
pl: Niektórzy artyści przypisuje się nazwy alternatywne

source: Some tracks were changed, please select a recording for each of these tracks.
fr_fr: Certaines pistes ont été modifiées, merci de choisir un enregistrement pour chacune de ces pistes.
pl: Niektóre utwory uległy zmianie. Przypisz odpowiednie nagranie do każdego z nich.

source: Sorry, <code>{discid}</code> does not match a CD stub. You can try {search_url|searching for it} instead.
fr_fr: Désolé, <code>{discis}</code> ne correspond à aucun CDStub. Vous pouvez essayer de {search_url|chercher après}.
pl: Niestety, <code>{discid}</code> nie pasuje do żadnego Szkicu CD. Spróbuj użyć {search_url|wyszukiwarki}.

source: Sorry, <code>{discid}</code> is not a valid disc ID.
fr_fr: Désolé, maix <code>{discid}</code> n'est pas un ID de disque valide.
pl: Przepraszamy, <code>{discid}</code> nie jest poprawnym Disc ID.

source: Sorry, an error occurred during your search
fr_fr: Désolé, une erreur est apparue pendant votre recherche
pl: Przepraszamy, wystąpił błąd podczas wyszukiwania

source: Sorry, but your query "(<code>query</code>)" did not match any {type}. Please check you used the correct spelling. Sometimes searching for fewer or different words may also help.
fr_fr: Désolé, mais la requête "(<code>query</code>)" ne correspond à aucun {type}. Vérifiez que l'orthographe est correcte. Vous pouvez aussi essayer de chercher moins de mots ou d'autres mots.
pl: Niestety, zapytanie „<code>query</code>” nie zwróciło żadnych wyników typu {type}. Upewnij się, że nie wkradła się żadna literówka. Czasem również warto użyć mniejszej ilości słów.

source: Sorry, but your query (<code>{query}</code>) could not be performed, due to an error which we are not quite able to identify.
fr_fr: Désolé, mais votre recherche (<code>{query}</code>) ne peut pas être effectuée du fait d'une erreur que nous ne sommes pas capable d'identifier à cette heure.
pl: Przepraszamy, zapytanie (<code>{query}</code>) nie mogło być wykonane, z powodu błędu, którego nie jesteśmy w stanie zidentyfikować.

source: Sorry, but your requests are exceeding the allowable rate limit ({rlinfo}).
fr_fr: Désolé, vos requêtes dépassent le taux maximal autorisé ({rlinfo}).

source: Sorry, the page you're looking for does not exist.
fr_fr: Désolé, la page que vous demnadez n'existe pas.
pl: Przepraszamy, strona której szukasz, nie istnieje.

source: Sorry, the page you're looking for is not available on a mirror server.
fr_fr: Désolé, la page que vous demandez n'est pas disponible sur un serveur miroir.
pl: Przepraszamy, strona, której szukasz, nie jest dostępna na serwerze lustrzanym.

source: Sorry, there are no artists starting with “{index}”. Please {pre|go back} and try again.
fr_fr: Désolé, il n'y a aucun artiste commençant par "{index}". Vous pouvez {pre|revenir en arrière} et essayer autre chose.
pl: Niestety nie istnieje żaden artysta zaczynający się od "{index}". {pre|Wróć} i spróbuj ponownie.

source: Sorry, there are no labels starting with “{index}”. Please {pre|go back} and try again.
fr_fr: Désolé, il n'y a aucun label commençant par "{index}". Vous pouvez {pre|revenir en arrière} et essayer autre chose.
pl: Niestety nie istnieje żadna wytwórnia zaczynająca się od "{index}". {pre|Wróć} i spróbuj ponownie.

source: Sorry, there are no recordings starting with “{index}”. Please {pre|go back} and try again.
fr_fr: Désolé, il n'y a aucun enregistrement commençant par "{index}". Vous pouvez {pre|revenir en arrière} et essayer autre chose.
pl: Niestety, nie ma żadnych nagrań zaczynających się od "{index}". {pre|Wróć} i spróbuj ponownie.

source: Sorry, there are no release groups starting with “{index}”. Please {pre|go back} and try again.
fr_fr: Désolé, il n'y a aucun groupe de sorties commençant par "{index}". Vous pouvez {pre|revenir en arrière} et essayer autre chose.
pl: Niestety, nie ma grup wydań zaczynających się od "{index}". {pre|Wróć} i spróbuj ponownie.

source: Sorry, there are no releases starting with “{index}”. Please {pre|go back} and try again.
fr_fr: Désolé, il n'y a aucune sortie commençant par "{index}". Vous pouvez {pre|revenir en arrière} et essayer autre chose.
pl: Niestety, nie ma wydań zaczynających się od "{index}". {pre|Wróć} i spróbuj ponownie.

source: Sorry, there are no works starting with “{index}”. Please {pre|go back} and try again.
fr_fr: Désolé, il n'y a aucune oeuvre commençant par "{index}". Vous pouvez {pre|revenir en arrière} et essayer autre chose.
pl: Niestety, nie ma prac zaczynających się od "{index}". {pre|Wróć} i spróbuj ponownie.

source: Sorry, there was a problem with your request.
fr_fr: Désolé, il y a un problème avec votre requête.
pl: Niestety, wystąpił problem z twoim zapytaniem.

source: Sorry, we could not find a FreeDB entry with that ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous n'avons pas trouvé d'entrée FreeDB avec cet ID. Vous devriez plutôt {search_url|essayer cette recherche}.

source: Sorry, we could not find a MusicBrainz entity with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous n'avons pas trouvé d'entité MusicBrainz ayant cet ID. Vous devriez plutôt {search_url|essayer cette recherche}.

source: Sorry, we could not find a URL with that MusicBrainz ID.
fr_fr: Désolé, nous ne trouvons pas d'URL pour cet ID MusicBrainz.
pl: Niestety, nie mogliśmy znaleźć adresu URL powiązanego z tym MusicBrainz ID.

source: Sorry, we could not find a label with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous ne trouvons pas de label avec cet ID MusicBrainz. Vous pouvez peut-être essayer de {search_url|chercher après}.
pl: Niestety, nie mogliśmy znaleźć wytwórni o podanym MusicBrainz ID. Spróbuj skorzystać z {search_url|wyszukiwarki}.

source: Sorry, we could not find a recording with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous ne trouvons pas d'enregistrement avec cet ID MusicBrainz. Vous pouvez peut-être essayer de {search_url|chercher après}.
pl: Niestety, nie mogliśmy znaleźć nagrania z podanym MusicBrainz ID. Możesz spróbować użyć {search_url|wyszukiwarki}.

source: Sorry, we could not find a relationship attribute with that MusicBrainz ID.
fr_fr: Désolé, nous n'avons pas trouvé d'attribut de relation ayant cet ID MusicBrainz.

source: Sorry, we could not find a release group with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous ne trouvons pas de groupe de sorties avec cet ID MusicBrainz. Vous pouvez peut-être essayer de {search_url|chercher après}.
pl: Niestety, nie mogliśmy znaleźć grupy wydań o podanym MusicBrainz ID. Spróbuj użyć {search_url|wyszukiwarki}.

source: Sorry, we could not find a release with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous ne trouvons pas de sortie avec cet ID MusicBrainz. Vous pouvez peut-être essayer de {search_url|chercher après}.
pl: Niestety, nie mogliśmy znaleźć wydania o podanym MusicBrainz ID. Spróbuj użyć {search_url|wyszukiwarki}.

source: Sorry, we could not find a work with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous ne trouvons pas d'oeuvre avec cet ID MusicBrainz. Vous pouvez peut-être essayer de {search_url|chercher après}.
pl: Niestety, nie mogliśmy znaleźć pracy o podanym MusicBrainz ID. Spróbuj użyć {search_url|wyszukiwarki}.

source: Sorry, we could not find an artist with that MusicBrainz ID. You may wish to try and {search_url|search for it} instead.
fr_fr: Désolé, nous ne trouvons pas d'artiste avec cet ID MusicBrainz. Vous pouvez peut-être essayer de {search_url|chercher après}.
pl: Niestety, nie mogliśmy znaleźć artysty o podanym MusicBrainz ID. Spróbuj użyć {search_url|wyszukiwarki}.
