Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: This is a Musicbrainz mirror server. To edit or make changes to the data please visit the main server at {uri}.
fr_fr: Ceci est un serveur miroir de MusicBrainz. Pour effectuer des modifications sur les données, merci de vous rendre sur le serveur principal à l'adresse {uri}.
pl: To jest serwer lustrzany MusicBrainz. Aby edytować i wprowadzać zmiany należy odwiedzić serwer główny pod adresem {uri}.

source: This is a development server; all passwords have been reset to "mb".
fr_fr: Ceci est un serveur de développement, tous les mots de passe ont été réinitialisés à "mb".
pl: To jest developerski serwer, wszystkie hasła zostały zmienione na „mb”.

source: This is an {history|old revision} of this annotation, as edited by {user} on {date}. {current|View current revision}.
fr_fr: Ceci est une {history|ancienne version} de cette annotation, telle que l'a modifié l'utilisateur {user} le {date}. {current|Voir la version actuelle}.
pl: Oglądasz {history|starą rewizję} tej adnotacji, tworzoną przez {user} w dniu: {date}. {current|Zobacz aktualną wersję}.

source: This label cannot be removed because there are still releases, recordings and/or relationships attributed to it.
fr_fr: Ce label ne peut pas être supprimé car il y a encore des sorties, enregistrements et/ou relations qui lui sont attaché.
pl: Ta wytwórnia nie może być usunięta, ponieważ istnieją wydania, nagrania i/lub relacje z nią powiązane.

source: This label has no tags.
fr_fr: Ce label n'a pas de tag.
pl: Ta wytwórnia nie ma tagów.

source: This page has not been reviewed by our documentation team ({more_info|more info}).
fr_fr: Cette page n'a pas été vérifiée par l'équipe de documentation ({more_info|plus d'information}).
pl: Ta strona nie została zatwierdzona przez nasz zespół zajmujący się dokumentacją ({more_info|więcej informacji}).

source: This page is {doc|transcluded} from revision {version} of {title}.
fr_fr: Cette page est une {doc|transclusion} de la version {version} de {title}.
pl: Ta strona powstała w procesie {doc|transkluzji} z rewizji {version} dokumentu {title}.

source: This page is {doc|transcluded} from {title}.
fr_fr: Cette page est une {doc|transclusion} de {title}.
pl: Ta strona jest {doc|transkluzją} dokumentu {title}.

source: This recording cannot be removed because it is still on use in tracklists.
fr_fr: Cet enregistrement ne peut pas être supprimé car il est utilisé dans une liste de pistes.
pl: To nagranie nie może być usunięte, ponieważ jest używane przez co najmniej jedną Listę Utworów.

source: This recording does not have any associated PUIDs
fr_fr: Cet enregistrement n'a pas de PUID associé
pl: To nagranie nie posiada żadnych przypisanych PUIDów

source: This recording has no tags.
fr_fr: Cet enregistrement n'a pas de tag.
pl: Taki zapis nie ma tagów.

source: This release group cannot be removed, because there are still releases, tracks and/or relationships attributed to it.
fr_fr: Ce groupe de sorties ne peut pas être supprimé, car il y a des sorties, pistes et/ou relations qui lui sont attaché.
pl: Ta grupa wydań nie może zostać usunięta, ponieważ istnieją wydania, utwory i/lub relacje do niej przypisane.

source: This release group has no tags.
fr_fr: Ce groupe de sorties n'a pas de tag.
pl: Ta grupa publikacji nie ma tagów.

source: This release has no tags.
fr_fr: Cette sortie n'a pas de tag.
pl: Ta publikacja nie ma tagów.

source: This report aims to identify releases which need converting to "multiple artists".
fr_fr: Ce rapport vise à identifier les sorties qui auraient besoin d'être transformées en "multi-artistes".
pl: Raport ten ma na celu określenie wydań, które wymagają konwersji do „wielu artystów”.

source: This report lists ISRCs that are attached to more than one recording.
fr_fr: Ce rapport liste les ISRCs qui sont attachés à plus d'un enregistrement.
pl: Ten raport zawiera listę ISRC, które są dołączone do więcej niż jednego nagrania.

source: This report lists artists that are <em>unknown</em> or <em>group</em>, but may be <em>person</em>, based on all relationships except "collaboration".
fr_fr: Ce rapport liste les artistes qui sont <em>inconnus</em> ou <em>groupes</em>, mais qui pourraient être une <em>personne</em>, sur la base des relations à l'exception des "collaborations".
pl: Ten raport zawiera artystów, którzy są <em>brak danych</em> lub <em>grupami</em>, ale mogą być <em>osobą</em>, na podstawie wszystkich relacji poza „collaboration”.

source: This report lists artists that are <em>unknown</em> or <em>person</em>, but may be <em>group</em>, based on band "is member of" relationships.
fr_fr: Ce rapport liste les artistes qui sont <em>inconnus</em> ou <em>personnes</em>, mais qui pourraient être un <em>groupe</em>, sur la base de la relation "est membre de".
pl: Ten raport zawiera artystów którzy są <em>brak danych</em> lub <em>osobą</em>, ale mogą być <em>grupą</em>, biorąc pod uwagę relacje typu „jest członkiem…”.

source: This report lists artists which have collaboration relationships but no URL relationships. Many collaborations were automatically split. The ones here weren't because the artist names weren't all found in the collaboration name, not all of the artists were linked or the collaboration artist had other relationships.
fr_fr: Ce rapport liste les artistes qui ont collaboré dans une relation, mais qui n'ont pas d'URL de relation. De nombreuses collaborations ont été découpées automatiquement. Celles ci-dessous ne l'ont pas été car le nom des artistes n'ont pas été trouvés dans le nom de la collaboration, ou que certains artistes n'ont pas pu être reliés, ou que l'artiste correspondant avait d'autres relations.
pl: Ten raport zawiera artystów którzy posiadają relację współpracy, ale nie posiadają relacji URL. Wielu wykonawców, będących w istocie efektem współpracy, zostało rozbitych na kilku oddzielnych artystów. Widoczni tu nie zostali rozdzieleni z różnych przyczyn: brak artysty w bazie, brak relacji współpracy, etc.

source: This report shows recordings that still have earliest release relationships.
fr_fr: Ce rapport affiche les enregistrements qui avaient été en relation avec une sortie.
pl: Ten raport pokazuje nagrania które nadal posiadają relację określającą pierwsze wydanie.

source: This report shows release groups with no releases.
fr_fr: Ce rapport affiche les groupes de sortie sans sortie.
pl: Ten raport pokazuje puste grupy wydań.

source: This report shows releases that have more than one ASIN.
fr_fr: Ce rapport affiche les sorties qui ont plus d'un ASIN.
pl: Ten raport pokazuje wydania posiadające więcej niż jeden ASIN.

source: This report shows releases that have more than one Discogs link.
fr_fr: Ce rapport affiche les sorties qui ont plus d'un lien Discogs.
pl: Ten raport pokazuje wydania posiadające więcej niż jeden link Discogs.

source: This report shows releases that still have part of set relationships.
fr_fr: Ce rapport affiche les sorties qui sont encore membre d'un jeu de relations.
pl: Ten raport zawiera wydania, które wciąż posiadają relację „Part of Set”

source: This report shows releases which have (disc n) or (bonus disc) in the title.
fr_fr: Ce rapport affiche les sorties qui ont (disc n) ou (bonus disc) dans le titre.
pl: Ten raport pokazuje wydania, które posiadają „(disc n)” lub „(bonus disc)” w tytule.

source: This report shows releases with Amazon URLs which have extra/questionable garbage.
fr_fr: Ce rapport affiche les sorties qui ont une URL Amazon avec des informations en trop.
pl: Ten raport pokazuje wydania posiadające URL Amazon zawierający zbędne znaki/śmieci.

source: This table shows a summary of votes cast by this editor.
fr_fr: Cette table affiche un résumé des votes effectués par cet éditeur.
pl: Poniższa tabela przedstawia zestawienie głosów oddanych przez tego edytora.

source: This wizard allows you to merge {release} into another release.
fr_fr: Cet assistant vous permet de fusionner {cette sortie} dans une autre.
pl: Ten kreator pozwala na scalenie {release} z innym wydaniem.

source: This work has no tags.
fr_fr: Cette oeuvre n'a pas de tag.
pl: Ta praca nie ma tagów.

source: Time
fr_fr: Heure
pl: Czas

source: Timezone:
fr_fr: Fuseau Horaire :
pl: Strefa czasowa

source: Title
fr_fr: Titre
pl: Tytuł

source: Title:
fr_fr: Titre :
pl: Tytuł:

source: To aid in testing, the following features have been made available on testing servers:
fr_fr: Pour aider aux tests, les fonctionnalités suivantes ont été activées sur les serveurs de test :
pl: W celu ułatwienia testów, następujące funkcje zostały udostępnione na serwerach testowych:

source: To begin browsing, please select a letter above.
fr_fr: Pour naviguer, choisissez une lettre ci-dessus.
pl: Aby rozpocząć przeglądanie, wybierz literę powyżej.

source: To watch an artist and be notified of new releases, {search_url|search} for them and select 'Watch this artist for new releases' from the sidebar.
fr_fr: Pour suivre un artiste et recevoir un mail lors des nouvelles sorties, {search_url|chercher} les artistes concernés et choisissez "s'abonner aux nouvelles sorties de cet artiste" dans la barre latérale.
pl: Aby obserwować artystę i otrzymywać powiadomienia o nowych wydaniach, {search_url|wyszukaj} go i zaznacz 'Powiadom mnie o nowych wydaniach tego artysty' w panelu bocznym.

source: To:
fr_fr: À :
pl: Do:

source: Top CD Stubs
fr_fr: Top de CD Stubs
pl: Top Szkiców CD

source: Total ISRCs found: {count}
fr_fr: Nombre total d'ISRCs trouvés : {count}
pl: Znalezionych ISRC: {count}

source: Total artists found: {count}
fr_fr: Nombre total d'artistes trouvés : {count}
pl: Znalezionych artystów: {count}

source: Total length:
fr_fr: Longueur totale :
pl: Całkowity czas:

source: Total recordings found: {count}
fr_fr: Nombre total d'enregistrements trouvés : {count}
pl: Znalezionych nagrań: {count}

source: Total release groups found: {count}
fr_fr: Nombre total de groupes de sorties trouvés : {count}
pl: Znalezionych grup wydań: {count}

source: Total releases found: {count}
fr_fr: Nombre total de sorties trouvées : {count}
pl: Znalezionych wydań: {count}

source: Total tracks:
fr_fr: Nombre de pistes :
pl: Liczba utworów:

source: Track
fr_fr: Piste
pl: Utwór

source: Track count:
fr_fr: Nombre de pistes :
pl: Liczba utworów:

source: Track details:
fr_fr: Détails de la piste :
pl: Informacje o utworze:

source: Track length:
fr_fr: Longueur de la piste :
pl: Długość utworu:

source: Track lengths:
fr_fr: Longueur des pistes :
pl: Długości utworów:

source: Track names start with a number
fr_fr: Les noms de pistes commencent par un chiffre
pl: Nazwy utworów zaczynające się od numeru

source: Track number:
fr_fr: Numéro de la piste :
pl: Numer utworu:

source: Track {n}:
fr_fr: Piste {n} :
pl: Utwór {n}:

source: Track:
fr_fr: Piste :
pl: Utwór:

source: Tracklist
fr_fr: Liste des pistes
pl: Lista utworów

source: Tracklist:
fr_fr: Liste des pistes :
pl: Lista utworów:

source: Tracks
fr_fr: Pistes
pl: Utwory

source: Tracks:
fr_fr: Pistes :
pl: Utwory:

source: Transclude WikiDocs
fr_fr: Transcluer ce WikiDocs
pl: Transkluzja WikiDocs

source: Transcluded version
fr_fr: Version sous Transclusion
pl: Transkludowana wersja:

source: Transclusion Table
fr_fr: Table de transclusion
pl: Tabela Transkluzji

source: Transclusion editor
fr_fr: Éditeur de transclusion
pl: Edytor transkluzji

source: Transclusion editors
fr_fr: Éditeurs de transclusion
pl: Edytorzy transkluzji

source: Transclusion editors are users who add and maintain entries in the {uri|WikiDocs} transclusion table.
fr_fr: Les Éditeurs de transclusion sont des utilisateurs ayant le droit d'ajouter et de mettre à jour la table de transclusion des {uri|WikiDocs}.
pl: Edytorzy transkluzji to użytkownicy, którzy dodają i opiekują się wpisami w tabeli transkluzji {uri|WikiDocs}.

source: Type: {type}, status: {status}
fr_fr: Type : {type}, statut : {status}
pl: Typ: {type}, status: {status}

source: URL Details
fr_fr: Détails de l'URL
pl: Szczegóły URL

source: URL Information
fr_fr: Information de l'URL
pl: Informacje o URL

source: URL Not Found
fr_fr: URL non trouvée
pl: Nie znaleziono URL

source: URL Relationships
fr_fr: URL de Relations
pl: Relacje URL

source: Unauthorized Request
fr_fr: Requête non autorisée
pl: Nieautoryzowane Żądanie

source: Unknown
fr_fr: Inconnu
pl: Brak danych

source: Unsubscribe
fr_fr: Se désabonner
pl: Zrezygnuj z subskrypcji

source: Unsubscribe from this Label.
fr_fr: Ce désabonner de ce label.
pl: Zrezygnuj z subskrypcji tej Wytwórni.

source: Unsubscribe from this artist.
fr_fr: Ce désabonner de cet artiste.
pl: Zrezygnuj z subskrypcji tego Artysty.

source: Untrusted
fr_fr: Pas de confiance
pl: Niezaufany

source: Up to {n}
fr_fr: Jusque {n}
pl: Do {n}

source: Update
fr_fr: Mettre à jour
pl: Aktualizuj

source: Update Page
fr_fr: Mettre à jour la page
pl: Uaktualnij Stronę

source: Update Tags
fr_fr: Mettre à jour les tags
pl: Uaktualnij Tagi

source: Update collection
fr_fr: Mettre à jour la collection
pl: Uaktualnij kolekcję

source: Uppercase roman numerals
fr_fr: Mettre les chiffres romains en majuscule
pl: Rzymskie cyfry DUŻYMI LITERAMI

source: Usage Count
fr_fr: Compteur d'utilisation
pl: Licznik użycia

source: Use in a relationship
fr_fr: Utiliser dans une relation
pl: Użyj w relacji

source: Use our <strong>XML web service</strong> or <strong>development libraries</strong> to create your own MusicBrainz-enabled applications.
fr_fr: Utilisez notre <strong>Service Web</strong> ou nos <strong>librairies de développement</strong> pour créer vos applications utilisant MusicBrainz.
pl: Używaj <strong>XML web service</strong> lub <strong>bibliotek deweloperskich</strong> we własnych aplikacjach korzystających z MusicBrainz.

source: Use suggested recording
fr_fr: Utiliser l'enregistrement suggéré
pl: Użyj zaproponowanego nagrania

source: Use the following fields to enter collaborations, see the <a href="{url}">Artist Credit</a> documentation for more information.
fr_fr: Utiliser les champs suivant pour entrer les collaborations. Voir la documentation sur le <a href="{url}">Crédit d'artistes</a> pour plus d'information.
pl: Użyj poniższych pół do opisu współpracy wielu artystów (Wykonawca). Zobacz dokumentację poświęconą <a href="{url}">Wykonawcom</a>.

source: Use the following fields to search for an existing tracklist.
fr_fr: Utilisez les champs suivants pour chercher une liste de pistes existante.
pl: Szukaj Listy Utworów przy użyciu wybranych pól.

source: Use {doc|advanced query syntax}
fr_fr: Utiliser la {doc|syntaxe avancée de recherche}
pl: Użyj {doc|zaawansowanej składni zapytań}

source: User permissions
fr_fr: Permissions de l'utilisateur
pl: Uprawnienia użytkownika

source: User type:
fr_fr: Type d'utilisateur :
pl: Typ użytkownika:

source: Username:
fr_fr: Nom d'utilisateur :
pl: Nazwa użytkownika:

source: Using {doc|advanced query syntax} while performing a direct database search will result in inaccurate results.
fr_fr: L'utilisation de la {doc|syntaxe de recherche avancée} lorsque vous êtes en recherche directe en base produira des résultats insensés.
pl: Użycie {doc|zaawansowanej składni zapytań} podczas bezpośredniego odpytywania bazy może spowodować spadek jakości wyników.

source: Various Artists
fr_fr: Artistes divers
pl: Różni Artyści

source: View annotation history
fr_fr: Voir l'historique des annotations
pl: Zobacz historię adnotacji

source: View annotation history.
fr_fr: Voir l'historique des annotations.
pl: Zobacz historię adnotacji.

source: View on wiki
fr_fr: Voir sur le wiki
pl: Zobacz na wiki

source: View transclusion history
fr_fr: Voir l'historique de transclusion
pl: Pokaż historię transkluzji

source: Vote on Edits
fr_fr: Voter sur les modifications
pl: Głosuj na edycje

source: Voted down
fr_fr: Voté contre
pl: Odrzucone

source: Votes ({view_url|view})
fr_fr: Votes ({view_url|voir})
pl: Głosy ({view_url|zobacz})

source: Voting FAQ
fr_fr: FAQ du vote
pl: FAQ głosowana

source: Voting period (days)
fr_fr: Durée du vote {days}
pl: Okres głosowania (dni)

source: Warning! "1990-10-25" is the bogus date that Amazon gives to all releases for which they don't know the actual date. <b>Please use this date only if you're certain this date is correct!</b>
fr_fr: Attention ! le 25/10/1990 est la date erronée que Amazon donne à toute sortie dont ils ne connaissent pas la véritable date. <b>N'utilisez cette date que si vous êtes certain qu'elle soit la bonne !</b>
pl: Uwaga! „1990-10-25” jest fikcyjną datą, którą Amazon daje każdemu wydaniu, jeśli nie zna jego prawdziwej daty. <b>Używaj tej daty tylko wtedy gdy jesteś pewien/pewna jej poprawności!</b>

source: Warning:
fr_fr: Attention :
pl: Uwaga:

source: Watched Artists
fr_fr: Artistes surveillés
pl: Obserwowani wykonawcy

source: We are sorry, but data for this report is not available right now.
fr_fr: Nous sommes désolé, mais les données de ce rapport ne sont pas disponible pour l'instant.
pl: Przepraszamy, informacje dla tego raportu nie są aktualnie dostępne.

source: We couldn't find an artist with the name you entered. If you wish to create a new artist, please fill in the fields below:
fr_fr: Aucun artiste avec le nom que vous avez inscrit n'a été trouvé. Si vous souhaitez créer un nouvel artiste, veuillez remplir les champs ci-dessous :
pl: Nie mogliśmy znaleźć artysty o podanej nazwie. Jeśli chcesz stworzyć nowego artystę, wypełnij pola poniżej:

source: We couldn't find an label with the name you entered. If you wish to create a new label, please fill in the fields below:
fr_fr: Aucun label avec le nom que vous avez inscrit n'a été trouvé. Si vous souhaitez créer un nouveau label, veuillez remplir les champs ci-dessous :
pl: Nie mogliśmy znaleźć wytwórni o podanej nazwie. Jeśli chcesz stworzyć nową wytwórnię, wypełnij pola poniżej:

source: We found discs matching the information you requested, listed below. If none of these are the release you are looking for, you may search using the form below in order to attach this disc to another MusicBrainz release.
fr_fr: Nous avons trouvé des disques correspondant aux informations que vous avez cherché, listés ci-dessous. Si aucun de ceux-ci ne correspond à la sortie que vous cherchez, vous pouvez chercher en utilisant le formulaire ci-dessous pour rattacher ce disque à une autre sortie MusicBrainz.
pl: Znaleziono dyski spełniające twoje zapytanie. Jeżeli żadne z widocznych poniżeń wydań nie jest tym, którego szukasz, możesz użyć wyszukiwarki poniżej, aby dołączyć ten dysk do innego wydania.

source: We found the following artists with the same name already existing in MusicBrainz. If any of these are the artist you intended to use, please select the artist:
fr_fr: Nous avons trouvé un artiste ci-dessous ayant le même nom dans la base MusicBrainz. Si un des artistes ci-dessous est celui que vous cherchez, merci de le choisir :
pl: Znaleźliśmy następujących artystów o tej samej nazwie, występujących w MusicBrainz. Jeśli któryś z nich jest tym o kogo Ci chodziło, wybierz go:

source: We found the following labels with the same name already existing in MusicBrainz. If any of these are the label you intended to use, please select the label:
fr_fr: Nous avons trouvé un label ci-dessous ayant le même nom dans la base MusicBrainz. Si un des labels ci-dessous est celui que vous cherchez, merci de le choisir :
pl: Znaleźliśmy następujące wytwórnie o tej samej nazwie, występujące w MusicBrainz. Jeśli któraś z nich jest tą o którą Ci chodziło, wybierz ją:

source: We found the following users that matched your query for <code>{query}</code>.
fr_fr: Nous avons trouvé les utilisateurs ci-dessous pour votre recherche de <code>{query}</code>.
pl: Znaleźliśmy następujących użytkowników pasujących do zapytania <code>{query}</code> .

source: We have not received a donation from you recently. If you have just made a PayPal donation, then we have not received a notification from PayPal yet. Please wait a few minutes and reload this page to check again.
fr_fr: Nous n'avons pas reçu de don de votre part récemment. Si vous venez de faire un don via PayPal, cela signifie que nous n'avons pas encore reçu la notification de Paypal. Attendez quelques minutes et rechargez cette page pour vérifier à nouveau.
pl: Ostatnio nie otrzymaliśmy żadnej wpłaty od Ciebie. Jeśli dokonałeś przelewu PayPal, nie otrzymaliśmy jeszcze od nich potwierdzenia. Zaczekaj kilka minut i odśwież tę stronę ponownie.

source: We have sent you a verification email to <code>{email}</code>. Please check your mailbox and click on the link in the email to verify the new email address.
fr_fr: Nous vous avons envoyé un email de vérification à l'adresse <code>{email}</code>. Vérifiez votre boite aux lettres et cliquez sur le lien pour valider votre adresse email.
pl: Wysłaliśmy Ci weryfikacyjny e-mail na adres <code>{email}</code>. Sprawdź swoją pocztę i kliknij w link zawarty w wiadomości aby zweryfikować swój nowy adres e-mail.

source: We've sent you information about your MusicBrainz account. If you don't receive this email or still have problems logging in, please {link|contact us}.
fr_fr: Nous vous avont envoyé des informations au sujet de votre compte MusicBrainz. Si vous ne recevez pas cet email ou que vous avez des problèmes pour vous connecter, {link|contactez nous}.
pl: Wysłaliśmy Ci informację o Twoim koncie MusicBrainz. Jeśli nie otrzymałeś/aś e-maila lub ciągle masz problemy z zalogowaniem się, {link|skontaktuj się z nami}.

source: We've sent you instructions on how to reset your password. If you don't receive this email or still have problems logging in, please {link|contact us}.
fr_fr: Nous vous avont envoyé des instructions pour réinitialiser votre mot de passe. Si vous ne recevez pas cet email ou que vous avez des problèmes pour vous connecter, {link|contactez nous}.
pl: Wysłaliśmy Ci instrukcje jak zresetować Twoje hasło. Jeśli nie otrzymałeś/aś e-maila lub ciągle masz problemy z zalogowaniem się, {link|skontaktuj się z nami}.

source: Website:
fr_fr: Site web :
pl: Strona WWW:

source: Welcome to MusicBrainz!
fr_fr: Bienvenue dans MusicBrainz !
pl: Zapraszamy do MusicBrainz!

source: When I add a note to an edit, mail me all future notes for that edit.
fr_fr: Lorsque j'ajoute une note à une modification, signalez-moi par mail toute note future sur cette modification.
pl: Kiedy dodam notatkę do edycji, informuj mnie o każdej następnej dodanej do tej edycji.

source: When I vote on an edit, mail me all future notes for that edit.
fr_fr: Lorsque je vote sur une modification, signalez-moi par mail tout note future sur cette modification.
pl: Jeśli zagłosuję na edycję, powiadom mnie o wszystkich kolejnych adnotacjach dla tej edycji.

source: When you are ready to merge these, just click the Merge button. You may still add more to this merge queue by simply browsing to the entities page and following the merge link.
fr_fr: Lorsque vous êtes prêt à fusionner ces données, cliquez le bouton "Fusionner". Vous pourrez toujours ajouter d'autres données à cette fusion en cherchant les autres entités et en cliquant sur le lien "fusionner".
pl: Kiedy skończysz dodawać obiekty do listy, kliknij 'Scal', aby scalić wszystkie do wskazanego obiektu docelowego.

source: When you have found the release that you would like to merge {recording} into, please select that entity and click <em>merge</em>.
fr_fr: Lorsque vous aurez trouvé la sortie que vous souhaitez fusionner avec {recording}, choisissez la et cliquez sur <em>fusionner</em>.
pl: Gdy znajdziesz wydanie z którym chcesz scalić {recording}, zaznacz je i kliknij <em>scal</em>.
