Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: Are you sure you wish to remove the ISRC <code>{isrc}</code> from {recording} by {artist}?
fr_fr: Êtes-vous sûr de vouloir supprimer le code ISRC <strong>{isrc}</strong> de l'enregistrement {recording} par {artist} ?
pl: Czy na pewno chcesz usunąć ISRC <code>{isrc}</code> z {recording} autorstwa {artist}?

source: Are you sure you wish to remove the ISWC <code>{iswc}</code> from {work}?
fr_fr: Êtes-vous sûr de vouloir supprimer le code ISWC <code>{iswc}</code> de {work} ?

source: Are you sure you wish to remove the below cover art from {release} by {artist}?
fr_fr: Voulez-vous vraiment enlever la jaquette ci-dessous de la sortie {release} par {artist} ?

source: Are you sure you wish to remove the label {label} from MusicBrainz?
fr_fr: Êtes-vous sûr de vouloir supprimer le label {label} de MusicBrainz ?
pl: Czy na pewno chcesz usunąć wytwórnię {label} z MusicBrainz?

source: Are you sure you wish to remove the recording {recording} from MusicBrainz?
fr_fr: Êtes-vous sûr de vouloir supprimer l'enregistrement {recording} de MusicBrainz ?
pl: Czy na pewno chcesz usunąć nagranie {recording} z MusicBrainz?

source: Are you sure you wish to remove the relationship: {entity0} {relationship}?
fr_fr: Êtes-vous sûr de vouloir supprimer la relation : {entity0} {relationship} ?
pl: Czy na pewno chcesz usunąć powiązanie: {entity0} {relationship}?

source: Are you sure you wish to remove the release group {rg} by {artist} from MusicBrainz?
fr_fr: Êtes-vous sûr de vouloir supprimer le groupe de sorties {rg} par {artist} de MusicBrainz ?
pl: Czy na pewno chcesz usunąć grupę wydań {rg} autorstwa {artist} z MusicBrainz?

source: Are you sure you wish to remove the release {release} from MusicBrainz?
fr_fr: Êtes-vous sûr de vouloir supprimer la sortie {release} de MusicBrainz ?
pl: Czy na pewno chcesz usunąć wydanie {release} z MusicBrainz?

source: Artist
fr_fr: Artiste
pl: Artysta

source: Artist Country
fr_fr: Pays de l'artiste

source: Artist Credit:
fr_fr: Crédits :

source: Artist Credits
fr_fr: Crédits

source: Artist Details
fr_fr: Détails de l'artiste
pl: Szczegóły artysty

source: Artist IPI:
fr_fr: IPI de l'artiste :

source: Artist Not Found
fr_fr: Artiste non trouvé
pl: Nie znaleziono Artysty

source: Artist Subscriptions
fr_fr: Abonnement à cet artiste
pl: Subskrybowani Artyści

source: Artist as credited
fr_fr: Crédit d'artiste
pl: Artysta jako wykonawca

source: Artist as credited on this track
fr_fr: Artiste reconnu sur cette piste
pl: Artysta jako wykonawca tego utworu

source: Artist credit:
fr_fr: Crédits :

source: Artist credits:
fr_fr: Crédits :

source: Artist in MusicBrainz
fr_fr: Artist dans MusicBrainz
pl: Artysta w MusicBrainz

source: Artist information
fr_fr: Informations sur l'artiste

source: Artist name:
fr_fr: Nom de l'artiste :
pl: Nazwa artysty:

source: Artist ratings
fr_fr: Évaluation de l'artiste
pl: Oceny Artystów

source: Artist {n}:
fr_fr: Artiste {n} :
pl: Artysta {n}:

source: Artist:
fr_fr: Artiste :
pl: Artysta:

source: Artists
fr_fr: Artistes
pl: Artyści

source: Artists containing disambiguation comments in their name
fr_fr: Artistes contenant des commentaires de désambiguation dans leur nom

source: Artists starting with “{index}”
fr_fr: Artistes commençant par "{index}"
pl: Artyści rozpoczynający się na "{index}"

source: Artists that may be collaborations
fr_fr: Artistes qui sont peut-être des collaborations

source: Artists that may be groups
fr_fr: Artistes pouvant être des groupes
pl: Artyści, który mogą być grupami muzycznymi

source: Artists that may be persons
fr_fr: Artistes pouvant être des personnes
pl: Artyści, którzy mogą być pojedynczymi osobami

source: Artists which have collaboration relationships
fr_fr: Artistes ayant travaillé ensemble
pl: Artyści, którzy mogą posiadać relacje „collaboration”

source: Artists which look like collaborations
fr_fr: Artistes qui ressemblent à des collaborations

source: Artists with Collaboration Relationships
fr_fr: Artistes ayant travaillé ensemble
pl: Artyści z Relacją „Collaboration”

source: Associated AcoustIDs
fr_fr: AcoustID associé

source: Associated PUIDs
fr_fr: PUID associés
pl: Przypisane PUIDy

source: Associated with recordings
fr_fr: Associé avec ces enregistrements
pl: Powiązania z nagraniami

source: Associated with {num} recording
fr_fr: Associé avec {num} enregistrement
pl: Powiązano z {num} nagraniem

source: Associated with {num} work
fr_fr: Associé à {num} travail

source: Attach CD TOC
fr_fr: Attacher un Table des matières de CD
pl: Dołącz CD TOC

source: Attach Disc ID
fr_fr: ID de disque attaché
pl: Dołącz Disc ID

source: Attached to releases
fr_fr: Rattaché aux sorties
pl: Dołączono do wydań

source: Attributes
fr_fr: Attributs

source: Attributes:
fr_fr: Attributs :
pl: Atrybuty:

source: Auto-editor
fr_fr: Robot
pl: Auto-edytor

source: Auto-editor Elections
fr_fr: Élections des Auto-Éditeurs
pl: Wybory Auto-edytorów

source: Auto-editor election #{no}
fr_fr: Élection de l'auto-éditeur N°{no}

source: Auto-editor elections
fr_fr: Élections des auto-éditeurs

source: Auto-editors
fr_fr: Robots
pl: Auto-edytorzy

source: Auto-editors are trusted users who have been given {url|auto-editor} privileges. These privileges allow them to make select edits that are automatically approved without going through the normal voting process, as well as the ability to instantly approve other users' edits.
fr_fr: Les Auto-Éditeurs sont des utilisateurs de confiance ayant le privilège {url|auto-editor}. Ce privilège leur permet de faire certaines modifications qui seront automatiquement approuvées sans avoir besoin de passer par le processus normal de vote, ainsi que le privilège d'approuver immédiatement les modifications des autres utilisateurs
pl: Auto-edytorzy są zaufanym użytkownikami, którym przyznano uprawnienia {url|auto-edytora}. Te uprawnienia pozwalają im dodawać edycje, które są automatycznie akceptowane bez przechodzenia procesu głosowania. Mają również możliwość natychmiastowego akceptowania edycji innych użytkowników.

source: Auto-edits
fr_fr: Modifications par Robot
pl: Auto-edycje

source: Automatically subscribe me to artists I create.
fr_fr: Abonne-moi automatiquement aux artistes que je crée.

source: Automatically subscribe me to labels I create.
fr_fr: Abonne-moi automatiquement aux labels que je crée.

source: Back
fr_fr: Retour
pl: Powrót

source: Back to all elections.
fr_fr: Revenir à la liste de toutes les élections.

source: Back to elections
fr_fr: Revenir à la liste des élections

source: Bad Amazon URLs
fr_fr: Mauvaise URL d'Amazon
pl: Złe URL Amazon

source: Bad Request
fr_fr: Mauvaise requête
pl: Złe zapytanie

source: Barcode
fr_fr: Code-barre
pl: Kod kreskowy

source: Barcode:
fr_fr: Code-barre :
pl: Kod kreskowy:

source: Based on the above CD stub, we also found the following releases in MusicBrainz that may be related:
fr_fr: Sur la base du modèle de CD ci-dessus, nous avons trouvé les sorties suivantes dans MusicBrainz, qui pourraient être en relation :

source: Based on the information you have provided, we have found the following similar release to already exist in MusicBrainz. If you wish to base your release on an existing release, select it below.
fr_fr: Sur la base des informations que vous nous avez fourni, nous avons trouvé une sortie similaire qui existe déjà dans MusicBrainz. Si vous souhaitez baser votre sortie sur une sortie existante, choisissez-là ci-dessous.
pl: Na podstawie informacji, które wprowadziłeś, znaleziono następujące (już istniejące w MusicBrainz) wydania. Jeśli chcesz oprzeć swoje wydanie na jednym z nich, wybierz je poniżej.

source: Be the first! {sub|Subscribe}?
fr_fr: Soyez le premier ! {sub|Je m'abonne} ?
pl: Bądź pierwszy/a, {sub|subskrybuj}!

source: Because you provided an email address, an verification email has been sent to <code>{addr}</code>. Please check your mailbox and click on the link in the email to verify the new email address.
fr_fr: Vous nous avez fourni une adresse email. Un email de confirmation vient de vous être envoyé à l'adresse <code>{addr}</code>. Vérifiez votre boite aux lettres et cliquez sur le lien dans l'email pour vérifier votre adresse email.
pl: Ponieważ podałeś adres e-mail, wiadomość weryfikacyjna została wysłana na <code>{addr}</code>. Sprawdź swoją skrzynkę e-mail i kliknij w link zawarty w wiadomości, aby zweryfikować ten adres.

source: Become a part of our <strong>global community</strong> and <strong>start contributing!</strong>
fr_fr: Devenez membre de notre <strong>communauté internationale</strong> et <strong>commencez à contribuer !</strong>
pl: Zostań członkiem <strong>globalnej społeczności</strong> i <strong>wnieś swój wkład!</strong>

source: Become part of MusicBrainz by creating an account and {how|reading up on our process} for submitting information to MusicBrainz. Find out how we peer review entered data to create the most accurate music database on the internet. If this appeals to you, please {reg|create an account} or {login_url|login}.
fr_fr: Devenez membre de MusicBrainz en vous créant un compte et {how|lisez notre documentation} sur comment entrer des informations dans MusicBrainz. Découvrez comment ce processus de re

source: Began:
fr_fr: Commence par :
pl: Od:

source: Begin
fr_fr: Commence par
pl: Początek

source: Begin Date
fr_fr: Date de début

source: Begin date:
fr_fr: Date de début :
pl: Data rozpoczęcia:

source: Beginners Guide
fr_fr: Guide du débutant
pl: Przewodnik dla początkujących

source: Beginners guide
fr_fr: Guide du débutant
pl: Przewodnik dla początkujących

source: Below is the error information. If you wish to file a bug report, you may do so at {bugs|our bug tracker}. The below information will help, so please be sure to include it!
fr_fr: Vous trouverez ci-dessous des informations sur l'erreur. Si vous souhaitez remplir un rapport de bug, vous pouvez le faire sur {bugs|notre outil de suivi}. Les informations ci-dessous nous seront utile, n'oubliez pas de les recopier !
pl: Komunikat o błędzie znajduje się poniżej. Jeżeli chcesz zgłosić buga, {bugs|możesz to zrobić tutaj}. Poniższa informacja z pewnością będzie pomocna, więc dopilnuj, aby została dołączona do jego opisu.

source: Birth date:
fr_fr: Date de naissance :

source: Born:
fr_fr: Né le :
pl: Urodzony:

source: Bot
fr_fr: Robot

source: Bots
fr_fr: Robots
pl: Boty

source: Browse
fr_fr: Parcourir
pl: Przeglądaj

source: Browse Artists
fr_fr: Parcourir les artistes
pl: Przeglądaj Artystów

source: Browse Labels
fr_fr: Parcourir les labels
pl: Przeglądaj Wytwórnie

source: Browse Release Groups
fr_fr: Parcourir les groupes de sortie
pl: Przeglądaj Grupy Wydań

source: Browse Releases
fr_fr: Parcourir les sorties
pl: Przeglądaj Wydania

source: Browse Works
fr_fr: Parcourir les œuvres
pl: Przeglądaj Prace

source: Browse artists
fr_fr: Parcourir les artistes
pl: Przeglądaj artystów

source: Browse further
fr_fr: Voir la suite
pl: Przeglądaj dalej

source: Browse labels
fr_fr: Parcourir les labels
pl: Przeglądaj wytwórnie

source: Browse recordings
fr_fr: Parcourir les enregistrements
pl: Przeglądaj nagrania

source: Browse release groups
fr_fr: Parcourir les groupes de sorties
pl: Przeglądaj grupy wydań

source: Browse releases
fr_fr: Parcourir les sorties
pl: Przeglądaj wydania

source: Browse works
fr_fr: Parcourir les œuvres
pl: Przeglądaj prace

source: Bug Tracker
fr_fr: Suivi des bugs

source: CD Lookup
fr_fr: Recherche de CD
pl: Wyszukiwanie CD

source: CD Lookup results
fr_fr: Résultat de la recherche de CD
pl: Wyniki Wyszukiwania CD

source: CD Not Found
fr_fr: CD non trouvé

source: CD Stub Not Found
fr_fr: Modèle de CD non trouvé
pl: Nie znaleziono Szkicu CD

source: CD Stub found
fr_fr: Modèle de CD non trouvé

source: CD TOC Not Found
fr_fr: Table des matières du CD non trouvée
pl: Nie znaleziono CD TOC

source: CD TOC details
fr_fr: Détails de la table des matières du CD
pl: Szczegóły CD TOC

source: CD TOC:
fr_fr: Table des matières du CD :

source: CD stub by {artist}
fr_fr: modèle de CD par {artist}
pl: Szkic CD autorstwa {artist}

source: CD stub details
fr_fr: Détails du modèle de CD
pl: Szczgóły szkicu CD

source: CD stub import
fr_fr: Importation d'un modèle de CD

source: CD stub “{title}” by {artist}
fr_fr: Modèle de CD "{title}" par {artist}
pl: Szkic CD "{title}" autorstwa {artist}

source: CD stubs are a feature to allow anonymous users to submit data to MusicBrainz. For more information, see {cdstub|the documentation on CD stubs}.
fr_fr: les modèles de CD sont une fonctionnalité permettant à des utilisateurs anonymes de soumettre des données à MusicBrainz. Pour plus d'information, voir {cdstub|la documentation sur les modèles de CD}.

source: Can be approved
fr_fr: Peut être approuvé

source: Cancel
fr_fr: Annuler
pl: Anuluj

source: Cancel Edit
fr_fr: Annuler la modification

source: Cancel creating relationship with {name}
fr_fr: Annuler la création de la relation avec {name}

source: Cancel edit
fr_fr: Annuler la modification
pl: Anuluj edycję

source: Cancel the election
fr_fr: Annuler l'élection

source: Cancelling a pending edit will take effect within an hour, while removing an artist alias has to be voted on according to the voting process.
fr_fr: L'annulation d'une modification en attente prendra effet sous une heure, mais la suppression d'un alias d'artiste sera soumis au vote selon le processus de vote habituel.
pl: Anulowana edycja znika w ciągu godziny, natomiast usunięcie aliasu artysty wymaga udziału w standardowej procedurze głosowania.

source: Cancelling a pending edit will take effect within an hour, while removing an work alias has to be voted on according to the voting process.
fr_fr: L'annulation d'une modification en attente prendra effet sous une heure, mais la suppression d'un alias d'œuvre sera soumis au vote selon le processus de vote habituel.
pl: Anulowana edycja znika w ciągu godziny, natomiast usunięcie aliasu pracy wymaga udziału w standardowej procedurze głosowania.

source: Candidate
fr_fr: Candidat

source: Candidate:
fr_fr: Candidat :

source: Cannot Add Cover Art
fr_fr: Impossible d'ajouter une jaquette

source: Cannot Create Relationship
fr_fr: Impossible de créer la relation
pl: Nie można utworzyć relacji

source: Cannot add recordings
fr_fr: Impossible d'ajouter les enregistrements
pl: Nie można dodać nagrań

source: Cannot edit
fr_fr: Impossible d'effectuer la modification
pl: Nie można edytować

source: Catalog Number
fr_fr: Numéro dans le catalogue
pl: Numer katalogowy

source: Catalog number
fr_fr: Numéro dans le catalogue
pl: Numer katalogowy

source: Catalog number:
fr_fr: Numéro dans le catalogue :
pl: Numer katalogowy:

source: Catalog#
fr_fr: No dans le catalogue
pl: Kat.#

source: Change
fr_fr: Modifier
pl: Zmień

source: Change Data Quality
fr_fr: Changer la qualité des données
pl: Zmiana Jakości Danych

source: Change Password
fr_fr: Changer de mot de passe
pl: Zmień hasło

source: Change direction
fr_fr: Changer de sens
pl: Zmień kierunek

source: Change release data quality
fr_fr: Changer la qualité des données de la sortie

source: Change release group
fr_fr: Modifier le groupe de sortie
pl: Zmiana grupy wydań

source: Change release quality
fr_fr: Modifier la qualité de la release
pl: Zmiana jakości wydania

source: Change vote
fr_fr: Changer le vote
pl: Zmień głos

source: Changelog:
fr_fr: Historique des modifications :
pl: Historia zmian:

source: Changes
fr_fr: Modifications
pl: Zmiany

source: Child order:
fr_fr: Ordre des fils :
pl: Kolejność potomków:

source: Choose file:
fr_fr: Choisir un fichier :

source: Choose one or more cover art types for this image
fr_fr: Choisir un ou plusieurs types de jaquette pour cette image

source: Clear artist
fr_fr: Effacer l'artiste

source: Clear label
fr_fr: Effacer le label

source: Clear recording
fr_fr: Effacer l'enregistrement

source: Clear release
fr_fr: Effacer la sortie

source: Clear release group
fr_fr: Effacer le groupe de sorties

source: Clear work
fr_fr: Effacer le travail

source: Click Edit to edit the recording associations for this disc.
fr_fr: Cliquez sur Modifier pour modifier l'association des enregistrements de ce disque.
pl: Kliknij przycisk Edytuj, aby edytować powiązania nagrań z tą płytą.

source: Click {link|here} to continue to your user page.
fr_fr: {link|Cliquez ici} pour accéder à votre page personnelle
pl: Kliknij {link|tutaj}, aby przejść do swojego profilu.

source: Closed
fr_fr: Fermé

source: Closed:
fr_fr: Fermé :
pl: Zamknięte:

source: Code of Conduct
fr_fr: Code de conduite

source: Collaborator
fr_fr: Collaborateur
pl: Współpracownik

source: Collapse Disc
fr_fr: Fermer le disque
pl: Zwiń dysk

source: Collapse all descriptions
fr_fr: Fermer toutes les descriptions

source: Collection Not Found
fr_fr: Collection non trouvée
pl: Nie znaleziono Kolekcji

source: Collection details
fr_fr: Détails de la collection

source: Comment:
fr_fr: Commentaire :

source: Community
fr_fr: Communauté

source: Compare versions
fr_fr: Comparer les versions
pl: Porównanie wersji

source: Comparing revision by {user_old} on {date_old} with revision by {user_new} on {date_new}.
fr_fr: Comparaison de la version de {user_old} le {date_old} avec la version de {user_new} le {date_new}.
pl: Porównanie rewizji autorstwa {user_old} ({date_old}) z rewizją autorstwa {user_new} ({date_new}).

source: Confirm by activating the checkbox below that you have read the {doc_artistcomment|artist comment guideline}, understood how we distinguish artists with the same name, and that you know what you are doing.
fr_fr: Confirmez, en cochant la case ci-dessous, que vous avez lu le {doc_artistcomment|guide de commentaire d'un artiste}, compris comment distinguer un artiste du même nom, et que vous savez ce que vous faites.
pl: Zaznacz pole poniżej, aby potwierdzić, że zapoznałeś się z {doc_artistcomment|wytycznymi dotyczącymi komentarza artysty}, rozumiesz jak rozróżniamy wykonawców o takich samych nazwach i że wiesz co robisz.

source: Confirm by activating the checkbox below that you have read the {doc_labelcomment|label comment guideline}, understood how we distinguish labels with the same name, and that you know what you are doing.
fr_fr: Confirmez, en cochant la case ci-dessous, que vous avez lu le {doc_labelcomment|guide de commentaire d'un label}, compris comment distinguer un label du même nom, et que vous savez ce que vous faites.
pl: Zaznacz pole poniżej, aby potwierdzić, że zapoznałeś się z {doc_labelcomment|wytycznymi dotyczącymi komentarza wytwórni}, rozumiesz jak rozróżniamy wytwórnie o takich samych nazwach i że wiesz co robisz.

source: Confirm password:
fr_fr: Confirmer votre mot de passe :
pl: Powtórz hasło:

source: Congratulations, your new account has been created and you are now logged into MusicBrainz!
fr_fr: Félicitations, votre nouveau compte vient d'être créé et vous êtes maintenant connecté sur MusicBrainz !
pl: Gratulacje, Twoje konto zostało stworzone i możesz teraz zalogować się do MusicBrainz!

source: Contact Us
fr_fr: Nous contacter
pl: Kontakt

source: Copy
fr_fr: Copier
pl: Kopiuj

source: Copy Name
fr_fr: Copier le nom

source: Copy all track changes to associated recordings.
fr_fr: Copier toutes les pistes modifiées sur les enregistrements associés.

source: Country
fr_fr: Pays
pl: Kraj

source: Country:
fr_fr: Pays :
pl: Kraj:

source: Cover Art
fr_fr: Jaquette
pl: Okładka

source: Cover Art provided by the {caa|Cover Art Archive}. Hosted by {host|Digital West}. Sponsored by: {url1|Google}, {url2|OSUOSL} and {more|others...}.
fr_fr: Les jaquettes sont fournies par {caa|Cover Art Archive}. Hébergé par {host|Digital West}. Sponsorisé par : {url1|Google}, {url2|OSUOSL} et {more|d'autres...}.

source: Cover art:
fr_fr: Jaquette :

source: Create
fr_fr: Créer
pl: Utwórz

source: Create Account
fr_fr: Créer un compte
pl: Załóż konto

source: Create Relationship
fr_fr: Créer une relation
pl: Utwórz Relację

source: Create a new collection
fr_fr: Créer une nouvelle collection
pl: Utwórz nową kolekcję

source: Create a new instrument
fr_fr: Créer un nouvel instrument

source: Create a new relationship attribute
fr_fr: Créer un nouvel attribut de relation

source: Create a new {type0}-{type1} relationship
fr_fr: Créer une nouvelle relation {type0}-{type1}

source: Create an Account
fr_fr: Créer un compte
pl: Utwórz konto

source: Create collection
fr_fr: Créer une collection
pl: Utwórz kolekcję

source: Create relationship
fr_fr: Créer une relation
pl: Tworzenie relacji

source: Create relationship with {other}
fr_fr: Créer une relation avec {other}
pl: Utwórz relację z {other}

source: Created
fr_fr: Créés

source: Currently it does this by looking for releases where every track contains "/" or "-".
fr_fr: À ce jour, cela est effectué en cherchant une sortie pour laquelle toutes les pistes contiennent "/" ou "-".
pl: Aktualnie jest to rozwiązane poprzez wyszukanie wydań w których każdy utwór zawiera „/” lub „-”.

source: Data Licenses
fr_fr: Licence des données
pl: Licencje Danych

source: Data Quality
fr_fr: Qualité des données
pl: Jakość Danych

source: Data Quality:
fr_fr: Qualité des données :

source: Date Period
fr_fr: Période de dates
pl: Okres

source: Date/time format:
fr_fr: Format de date et d'heure :
pl: Format daty/czasu:

source: Dates are in the format YYYY-MM-DD. Partial dates such as YYYY-MM or just YYYY are OK, or you can omit the date entirely.
fr_fr: Les dates sont au format AAAA-MM-JJ. Des dates partielles comme AAAA-MM ou juste AAAA sont possibles. Vous pouvez aussi ne pas préciser de date.
pl: Daty są w formacie RRRR-MM-DD. Częściowe daty takie jak RRRR-MM lub tylko RRRR są też ok, można również pominąć daty całkowicie.

source: Deceased:
fr_fr: Décédé le :
pl: Zmarły:

source: Defunct:
fr_fr: Défunt :

source: Delete
fr_fr: Effacer

source: Delete Account
fr_fr: Effacer le compte

source: Delete User
fr_fr: Effacer l'utilisateur

source: Delete my account
fr_fr: Affacer mon compte

source: Delete {e}
fr_fr: Effacer {e}

source: Details
fr_fr: Détails
pl: Szczegóły

source: Detect track durations
fr_fr: Détecter la durée des pistes
pl: Wykryj czasy trwania utworów

source: Developer Resources
fr_fr: Ressources pour développeurs

source: Developers
fr_fr: Développeurs

source: Development
fr_fr: Développement
pl: Rozwój

source: Development branch: {branch}
fr_fr: Branche de développement : {branch}

source: Died:
fr_fr: Décédé :

source: Direct database search
fr_fr: Recherche directe dans la base de données
pl: Bezpośrednie wyszukiwanie w bazie danych

source: Disambiguation
fr_fr: Désambiguation

source: Disambiguation:
fr_fr: Désambiguation :
pl: Ujednoznacznienie:

source: Disc ID
fr_fr: ID de disque

source: Disc ID information
fr_fr: ID d'information du disque
pl: Informacje Disc ID

source: Disc ID “<code>{discid}</code>”
fr_fr: ID de disque "<code>{discid}</code>"

source: Disc ID “{discid}”
fr_fr: ID de disque "{discid}"

source: Disc ID:
fr_fr: ID de disque :

source: Disc IDs
fr_fr: IDs de disque
pl: Disc IDy

source: Disc IDs with superfluous data tracks
fr_fr: ID de disque avec des pistes de données superflues

source: Disc title
fr_fr: Titre du disque

source: Disc {num}
fr_fr: Disque {num}
pl: Dysk {num}

source: Disc {num}: {title}
fr_fr: Disque {num} : {titre}
pl: Dysk {num}: {title}

source: Discography
fr_fr: Discographie

source: Discogs URLs Linked to Multiple Release Groups
fr_fr: URL Discogs liée à plusieurs groupes de sorties

source: Discogs URLs Linked to Multiple Releases
fr_fr: URL Discogs liée à plusieurs sorties

source: Discogs URLs linked to multiple release groups
fr_fr: URL Discogs liée à plusieurs groupes de sorties

source: Discogs URLs linked to multiple releases
fr_fr: URL Discogs liée à plusieurs sorties
