Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: If you don't see the release you are looking for, you can still add a new one, using this CD TOC:
fr_fr: Si vous ne voyez pas la sortie que vous cherchez, vous pouvez en créer une nouvelle, en utilisant cet Index de CD :

source: If you donate <b>$4</b> you will not get this nag text for a <b>month</b>. We encourage people to donate $12 to make the nag screen disappear for 3 months. Or even better, sign up for a recurring donation every three months to not have to think about or see this nag again.
fr_fr: Si vous donnez <b>$4</b>, vous ne verrez plus ce texte ennuyeux pendant un <b>mois</b>. Nous encourageons nos utilisateurs à donner 12$ pour faire disparaître cet écran pendant 3 mois. Ou mieux encore, effectuez un don régulier chaque trimestre pour ne plus jamais avoir à y penser.
pl: Jeżeli wpłacisz <b>4 dolary</b> nie zobaczysz tej wiadomości przez <b>miesiąc</b>. Zachęcamy do wpłaty 12 dolarów, która ukrywa ten ekran na 3 miesiące. Albo jeszcze lepiej: ustaw powtarzające się co trzy miesiące zlecenie stałe, aby nie myśleć o tym ponownie.

source: If you followed a link on our site to get here, please {report|report a bug} and the URL of the page that sent you here.
fr_fr: Si vous êtes arrivé ici via un lien de notre site, merci de {report|signaler un bug} et l'adresse URL de la page qui vous a ammené ici.

source: If you have any questions, please review the {faq|FAQs} or {doc|documentation} before {con|contacting us}.
fr_fr: Si vous avez des questions, merci de consulter la {faq|FAQ} ou la {doc|documentation} avant de {con|nous contacter}.
pl: Jeśli możesz jakiekolwiek pytania, proszę przejrzyj {faq|FAQ} i {doc|dokumentację}, zanim {con|skontaktujesz się z nami}.

source: If you see a misspelled alias here, it most likely is listed on purpose, and should not be renamed or removed. Please see {aa|artist aliases} for more details.
fr_fr: Si vous voyez un alias mal orthographié ici, c'est sûrement fait exprès, il ne doit pas être renommé ou supprimé. Consultez l'aide sur les {aa|aliass d'artistes} pour plus d'information.
pl: Jeżeli widzisz alias zawierający błąd lub literówkę, jest to najprawdopodobniej zamierzone i taki alias nie powinien być zmieniany/usuwany. Zobacz {aa|aliasy artystów}, aby poznać szczegóły.

source: If you see a misspelled alias here, it most likely is listed on purpose, and should not be renamed or removed. Please see {aa|label aliases} for more details.
fr_fr: Si vous voyez un alias mal orthographié ici, c'est sûrement fait exprès, il ne doit pas être renommé ou supprimé. Consultez l'aide sur les {aa|aliass de label} pour plus d'information.
pl: Jeśli widzisz tu alias zawierający błąd w pisowni, to prawdopodobnie jest on zamierzony i taki alias nie powinien być usuwany lub modyfikowany. Zapoznaj się z informacjami o {aa|aliasach wytwórni}.

source: If you see a misspelled alias here, it most likely is listed on purpose, and should not be renamed or removed. Please see {aa|work aliases} for more details.
fr_fr: Si vous voyez un alias mal orthographié ici, c'est sûrement fait exprès, il ne doit pas être renommé ou supprimé. Consultez l'aide sur les {aa|aliass d'oeuvres} pour plus d'information.
pl: Jeżeli widzisz alias zawierający błąd lub literówkę, jest to najprawdopodobniej zamierzone i taki alias nie powinien być zmieniany/usuwany. Zobacz {aa|aliasy prac}, aby poznać szczegóły.

source: If you think this is a mistake, please contact <code>support@musicbrainz.org</code> with the name of your account.
fr_fr: Si vous pensez que cela est une erreur, merci de contacter <code>support@musicbrainz.org</code> avec le nom de votre compte.

source: If you wish to use this tag, please {url|search} for the entity first and apply the tag using the sidebar.
fr_fr: Si vous souhaitez utiliser ce tag, merci de commencer par {url|rechercher} l'entité, puis appliquer le tag en utilisant la barre latérale.

source: If you would like to delete your account, you may {uri|do so here}.
fr_fr: Si vous souhaitez supprimer votre compte, vous pouvez {uri|le faire ici}.

source: If you would like to make a donation, {donate|you can do that here}. If you have donated, but you are still being nagged, please {contact|contact us}.
fr_fr: Si vous souhaitez effectuer un don, {donate|vous pouvez le faire ici}. Si vous avez effectué un don et que vous voyez toujours cet écran ennuyeux, n'hésitez pas à {contact|nous contacter}.
pl: Jeśli chcesz dokonać wpłaty, możesz zrobić to {donate|tutaj}. Jeśli płaciłeś/aś, ale nadal widzisz monit, prosimy o {contact|kontakt}.

source: If you'd like to participate in the editing process, but do not know where to start, the following reports should be useful. These reports scour the database looking for data that might require fixing, either to comply with the {style|style guidelines}, or in other cases where administrative "clean up" tasks are required.
fr_fr: Si vous souhaitez participer au processus de remplissage de la base mais que vous ne savez pas par où commencer, les rapports ci-dessous pourraient vous être utiles. Ces rapports sont issus d'un parcours dans la base de données à la recherche de données qui devraient être corrigées soit pour correspondre au {style|règles de style}, ou pour toute autre tache de "nettoyage administratif".
pl: Jeżeli chciałbyś/aś wziąć udział w procesie edycji, ale nie wiesz gdzie zacząć, następujące raporty mogą okazać się pomocne. Zawierają one elementy bazy danych, które mogą wymagać dogłębnych zmian, weryfikacji lub zwyczajnego uporządkowania.

source: If you're interested in receiving information from MusicBrainz staff or communicating with other users, {ml|please subscribe to our mailing lists}.
fr_fr: Si vous souhaitez recevoir des informations (en anglais) de l'équipe de MusicBrainz, ou communiquer avec les autres utilisateurs, {ml|inscrivez-vous à nos listes de discussions}.
pl: Jeśli jesteś zainteresowany otrzymywaniem informacji od pracowników MusicBrainz lub komunikacją z innymi użytkownikami, {ml|zapisz się do naszych list dyskusyjnych}.

source: Image not available yet, please try again in a few minutes.
fr_fr: Image pas encore disponible, merci de réessayer dans quelques minutes.

source: Import
fr_fr: Importer

source: Import CD Stub
fr_fr: Importer un modèle de CD
pl: Import Szkicu CD

source: Import CD stub
fr_fr: Importer un modèle de CD
pl: Import szkicu CD

source: Import as Multiple Artist Release
fr_fr: Importer sous forme de sortie à artiste multiple
pl: Importuj jako wydanie autorstwa wielu wykonawców

source: Import as MusicBrainz release
fr_fr: Importer sous forme de sortie dans MusicBrainz
pl: Importuj jako wydanie MusicBrainz

source: Import as a Single Artist Release
fr_fr: Importer sous forme de sortie à artiste unique
pl: Importuj jako wydanie autorstwa jednego wykonawcy

source: In order to log in or make changes to the database you must visit the main server at {uri}.
fr_fr: Pour vous connecter ou effectuer des modifications sur la base de données, vous devez vous rendre sur le serveur principal ici {uri}.
pl: Aby zalogować się lub wprowadzać zmiany do bazy danych należy udać się na główny serwer: {uri}.

source: In order to view this page please visit the main server at {uri}.
fr_fr: Pour visiter cette page, vous devez vous rendre sur le serveur principal ici {uri}.
pl: Aby przeglądać tę stronę odwiedź główny serwer pod adresem: {uri}.

source: Incorrect username or password
fr_fr: Nom d'utilisateur ou mot de passe incorrect
pl: Nieprawidłowy login lub hasło

source: Indexed search
fr_fr: Recherche dans l'index

source: Indexed search with {doc|advanced query syntax}
fr_fr: Recherche dans l'index avec {doc|la syntaxe de recherche avancée}

source: Infer track durations from associated recordings
fr_fr: Recopier la durée des enregistrements dans les pistes

source: Instrument Tree
fr_fr: Arbre des instruments
pl: Drzewo Instrumentów

source: Internal Server Error
fr_fr: Erreur Interne sur le Serveur
pl: Wewnętrzny błąd serwera

source: Internal/Bot
fr_fr: Interne/Robot
pl: Wewnętrzny/Bot

source: Into:
fr_fr: Dans :
pl: Do:

source: Invalid Disc ID
fr_fr: ID de disque invalide
pl: Nieprawidłowy Disc ID

source: It looks like you're using Internet Explorer.<br/>To get the most out of this website we highly recommend the use of {uri|Google Chrome Frame}.
fr_fr: Il semble que vous utilisez Internet Explorer<br />Pour tirer le meilleur de ce site web, nous vous recommandons vivement d'utiliser {uri|le greffon Google Chrome}.
pl: Wygląda na to, że używasz Internet Explorer. <br/>Aby uzyskać najwięcej z tej strony, zalecamy użycie {uri|Google Chrome Frame}.

source: Jaikoz Tagger
fr_fr: Tagueur Jaikoz

source: Javascript needs to be enabled to edit releases.
fr_fr: Vous devez autoriser javascript pour modifier les sorties.
pl: Javascript musi być włączony, aby edytować wydania.

source: Javascript needs to be enabled to edit the Artist field on this page.
fr_fr: Vous devez autoriser javascript pour modifier le champ artiste sur cette page.
pl: Edycja pola Artysta jest możliwa tylko przy włączonej obsłudze Javascript.

source: Javascript needs to be enabled.
fr_fr: Javascript doit être activé.

source: Join phrase
fr_fr: Phrase de jointure
pl: łącznik

source: Jump to:
fr_fr: Aller à :
pl: Skocz do:

source: Keep me logged in
fr_fr: Je souhaite rester connecté
pl: Nie pytaj o hasło

source: Keep uppercase words uppercased
fr_fr: Garder les mots en majuscule en majuscule
pl: Zachowaj pisownię wyrazów pisanych w całości WIELKIMI LITERAMI

source: Label Country
fr_fr: Pays du Label

source: Label Details
fr_fr: Détails du label
pl: Szczegóły Wytwórni

source: Label IPI:
fr_fr: IPI du Label :

source: Label Not Found
fr_fr: Label non trouvé
pl: Nie znaleziono Wytwórni

source: Label Subscriptions
fr_fr: Abonnement au label
pl: Subskrybowane Wytwórnie

source: Label code:
fr_fr: Code du label :
pl: Kod Wytwórni (LC):

source: Label information
fr_fr: Informations du Label

source: Label ratings
fr_fr: Note du label
pl: Oceny wytwórni

source: Labels starting with “{index}”
fr_fr: Labels commençant par "{index}"
pl: Wytwórnie zaczynające się od "{index}"

source: Language
fr_fr: Langue
pl: Język

source: Language:
fr_fr: Langue :
pl: Język:

source: Language: {language}, script: {script}
fr_fr: Langue : {language}, script : {script}
pl: Język: {language}, skrypt: {script}

source: Languages Known:
fr_fr: Langage connu :

source: Languages:
fr_fr: Langues :

source: Last 28 days
fr_fr: Les 28 derniers jours
pl: Ostatnie 28 dni

source: Last modified:
fr_fr: Date de dernière modification :
pl: Ostatnio modyfikowany:

source: Last updated on {date}
fr_fr: Modifié le {date}
pl: Ostatnia aktualizacja: {date}

source: Last updated:
fr_fr: Date de dernière modification :
pl: Ostatnia aktualizacja:

source: Latest posts:
fr_fr: Derniers billets :

source: Length
fr_fr: Longueur
pl: Długość

source: Length:
fr_fr: Longueur :
pl: Długość:

source: License:
fr_fr: Licence :

source: Like Wikipedia, MusicBrainz is maintained by a global community of users and we want everyone &mdash; including you &mdash; to {doc|participate and contribute}.
fr_fr: Comme Wikipedia, MusicBrainz est maintenu par une communauté mondiales d'utilisateur, et nous souhaitons que tout le monde &mdash; vous y compris &mdash; {doc|participe et contribue}.

source: Limited User
fr_fr: Utilisateur limité

source: Link
fr_fr: Lien

source: Link phrase:
fr_fr: Texte du lien :
pl: Etykieta linku:

source: Live Data Feed
fr_fr: Flux de données en direct

source: Log In
fr_fr: Se connecter
pl: Zaloguj się

source: Log Out
fr_fr: Se déconnecter
pl: Wyloguj

source: Log in
fr_fr: Se connecter
pl: Zaloguj się

source: Log in to edit
fr_fr: Connectez-vous pour modifier
pl: Zaloguj się, aby edytować

source: Log in to upload cover art
fr_fr: Connectez-vous pour envoyer une jaquette

source: Looking for help? Check out our {doc|documentation} or {faq|FAQ}.
fr_fr: Besoin d'aide ? Consultez la {doc|documentation} ou la {faq|FAQ}.
pl: Szukasz pomocy? Sprawdź naszą {doc|dokumentację} lub {faq|FAQ}.

source: Lookup
fr_fr: Recherche
pl: Wyszukaj

source: Lookup CD
fr_fr: Recherche de CD
pl: Wyszukiwanie CD

source: Lookup count
fr_fr: Nombre de recherche
pl: Licznik zapytań

source: Lookup count:
fr_fr: Nombre de recherche :
pl: Licznik zapytań:

source: Lost Password
fr_fr: J'ai perdu mon mot de passe
pl: Zapomniane hasło

source: Lost Username
fr_fr: J'ai perdu mon nom d'utilisateur
pl: Zapomniana nazwa użytkownika

source: Low
fr_fr: Bas

source: Lyrics Language:
fr_fr: Langue des paroles :

source: Magic MP3 Tagger
fr_fr: Tagger MP3 Magique

source: Mail me when one of my edits gets a "no" vote. (Note: the email is only sent for the first "no" vote, not each one)
fr_fr: Envoyez-moi un email si ma modification n'a pas de vote. (notez que cet email n'est envoyé que pour la première modification sans vote, pas pour chaque modification)
pl: Wyślij mi wiadomość, kiedy jedna z moich edycji dostanie głos na „nie”. (Uwaga: wiadomość zostanie wysłana tylko dla pierwszego głosu na „nie”, nie dla każdego)

source: Mailing Lists
fr_fr: Listes de discussion
pl: Listy mailingowe

source: Make a donation now!
fr_fr: Faites un don maintenant !
pl: Przekaż darowizję już teraz!

source: Manual entry
fr_fr: Entrée manuelle
pl: Ręczne wprowadzenie

source: Match
fr_fr: Correspondance
pl: Trafienie

source: Matching CDs
fr_fr: CDs Correspondants
pl: Znalezione CD

source: Medium #
fr_fr: Medium No
pl: Nośnik #

source: Medium {position} is now medium {new_position}
fr_fr: La position {position} du média est maintenant {new_position}

source: Medium {position} is now medium {new_position}: {new_name}
fr_fr: La position {position} du média est maintenant {new_position} : {new_name}

source: Medium {position}: {name} is now medium {new_position}
fr_fr: La position {position} du média {name} est maintenant {new_position}

source: Medium {position}: {name} is now medium {new_position}: {new_name}
fr_fr: La position {position} du média {name} est maintenant {new_position} : {new_name}

source: Member since:
fr_fr: Membre depuis :
pl: Użytkownik od:

source: Merge
fr_fr: Fusionner
pl: Scal

source: Merge Artists
fr_fr: Fusionner des artistes
pl: Scal Artystów

source: Merge Labels
fr_fr: Fusionner des labels
pl: Scalanie Wytwórni

source: Merge Process
fr_fr: Processus de fusion
pl: Proces Scalania

source: Merge Recordings
fr_fr: Fusionner des enregistrements
pl: Scal Nagrania

source: Merge Release Groups
fr_fr: Fusionner des groupes de sortie
pl: Scal Grupy Wydań

source: Merge Releases
fr_fr: Fusionner des sorties
pl: Scal Wydania

source: Merge Works
fr_fr: Fusionner des oeuvres
pl: Scal Prace

source: Merge artist
fr_fr: Fusionner l'artiste

source: Merge attributes:
fr_fr: Fusionner des attributs :
pl: Scal atrybuty:

source: Merge label
fr_fr: Fusionner le label

source: Merge language &amp; script:
fr_fr: Fusionner des langues & encodages :
pl: Scal język i skrypt:

source: Merge mediums and recordings
fr_fr: Fusionner le média et les enregistrements
pl: Scal nośniki i nagrania

source: Merge method:
fr_fr: Fusionner des méthodes :
pl: Metoda scalania:

source: Merge recording
fr_fr: Fusionner l'enregistrement

source: Merge release
fr_fr: Fusionner la sortie

source: Merge release group
fr_fr: Fusionner le groupe de sortie

source: Merge release groups
fr_fr: Fusionner des groupes de sorties
pl: Scal grupy wydań

source: Merge strategy:
fr_fr: Fusionner des stratégies :
pl: Strategia scalania:

source: Merge work
fr_fr: Fusionner le travail

source: Merge:
fr_fr: Fusion :
pl: Scal:

source: Mismatched release groups
fr_fr: Les groupes de sortie ne correspondent pas

source: Modify count
fr_fr: Nombre de modifications
pl: Licznik zmian

source: Modify count:
fr_fr: Nombre de modifications :
pl: Licznik zmian:

source: Move
fr_fr: Déplacement
pl: Przenieś

source: Move Disc ID
fr_fr: Déplacer un ID de disque
pl: Przenieś Disc ID

source: Move disc down
fr_fr: Déplacer le disque vers le bas
pl: Przesuń dysk w dół

source: Move disc up
fr_fr: Déplacer le disque vers le haut
pl: Przesuń dysk w górę

source: Move release to another release group
fr_fr: Déplacer la sortie dans un autre groupe de sorties
pl: Przenieś wydanie do innej grupy wydań

source: Move track down
fr_fr: Déplacer la piste vers le bas

source: Move track up
fr_fr: Déplacer la piste vers le haut

source: Move tracks:
fr_fr: Déplacer les pistes :
pl: Przenieś utwory:

source: MusicBrainz - The Open Music Encyclopedia
fr_fr: MusicBrainz - L'Encyclopédie musicale ouverte
pl: MusicBrainz - Otwarta Encyklopedia Muzyczna

source: MusicBrainz Blog
fr_fr: Blog MusicBrainz

source: MusicBrainz Database
fr_fr: Base de données MusicBrainz
pl: Baza danych MusicBrainz

source: MusicBrainz Server
fr_fr: Serveur MusicBrainz

source: MusicBrainz aims to be:
fr_fr: MusicBrainz ambitionne d'être :
pl: Cele MusicBrainz:

source: MusicBrainz believes strongly in the privacy of its users! Any personal information you choose to provide will not be sold or shared with anyone else. For full details, please read our {doc|Privacy Policy}.
fr_fr: MusicBrainz croit fermement au respect de la vie privée de ses utilisateurs ! Aucune donnée personnelle que vous entrerez sur ce site ne sera vendue ou partagée avec qui que ce soit. Pour plus d'informations, merci de lire notre {doc|Politique de vie privée}.
pl: W MusicBrainz wierzymy mocno w prywatność naszych użytkowników! Każda prywatna informacja którą podasz nie będzie sprzedawana lub dzielona z kimkolwiek innym. Więcej informacji znajdziesz w naszej {doc|Polityce Prywatności}.

source: MusicBrainz does not have any CDs with the TOC:
fr_fr: MusicBrainz n'a aucun CD avec l'index :

source: MusicBrainz for Android
fr_fr: MusicBrainz pour Android

source: MusicBrainz has one account type for all users. If you represent an artist or label, please use the above form to create an account.
fr_fr: MusicBrainz n'a qu'un seul type de compte pour tout le monde. Si vous représentez un artiste ou un label, merci d'utiliser le formulaire ci-dessus pour créer un compte.
pl: MusicBrainz oferuje jeden typ konta dla wszystkich użytkowników. Jeśli reprezentujesz wykonawcę lub wytwórnię, skorzystaj z powyższego formularza, aby założyć konto.

source: MusicBrainz is an open music encyclopedia that collects music metadata and makes it available to the public.
fr_fr: MusicBrainz est une encyclopédie musicale ouverte, qui collecte les métadonnées musicales et les rends disponible au public.

source: MusicBrainz is operated by the {uri|MetaBrainz Foundation}, a California based 501(c)(3) tax-exempt non-profit corporation dedicated to keeping MusicBrainz {free|free and open source}.
fr_fr: MusicBrainz est géré par la {uri|Fondation MetaBrainz}, une association à but non lucratif basée en Californie, dont la mission est de s'assurer que MusicBrainz reste {free|libre et ouvert}.
pl: MusicBrainz jest zarządzane przez {uri|Fundację MetaBrainz}, organizację non-profit, której celem jest zachowanie serwisu jako {free|wolnego i otwartego}.

source: MusicBrainz uses artist aliases mainly as variant names or search hints.
fr_fr: MusicBrainz utilise les aliass d'artistes essentiellement pour les surnoms ou pour aider la recherche.
pl: MusicBrainz używa aliasów artystów głównie jako alternatywnej pisowni lub podpowiedzi przy wyszukiwaniu.

source: MusicBrainz uses label aliases mainly as variant names or search hints.
fr_fr: MusicBrainz utilise les aliass de labels essentiellement pour les surnoms ou pour aider la recherche.
pl: MusicBrainz używa aliasów wytwórni głównie jako alternatywnej pisowni lub podpowiedzi przy wyszukiwaniu.

source: MusicBrainz uses work aliases mainly as variant names or search hints.
fr_fr: MusicBrainz utilise les aliass d'oeuvre essentiellement pour les surnoms ou pour aider la recherche.
pl: MusicBrainz używa aliasów prac głównie jako alternatywnej pisowni lub podpowiedzi przy wyszukiwaniu.

source: MusicBrainz: Artist
fr_fr: MusicBrainz : Artiste
pl: MusicBrainz: Artysta

source: MusicBrainz: Release
fr_fr: MusicBrainz : Sortie
pl: MusicBrainz: Wydanie

source: MusicBrainz: Track
fr_fr: MusicBrainz : Piste
pl: MusicBrainz: Utwór

source: My Collections
fr_fr: Mes Collections
pl: Moje kolekcje

source: My Data
fr_fr: Mes Données
pl: Moje dane

source: My Open Edits
fr_fr: Mes modifications en attente
pl: Moje otwarte edycje

source: My Ratings
fr_fr: Mes évaluations
pl: Moje oceny

source: My Tags
fr_fr: Mes Tags
pl: Moje tagi

source: My Vote
fr_fr: Mon vote

source: My vote:
fr_fr: Mon vote :

source: My vote:
fr_fr: Mon vote :
pl: Mój głos:

source: Name
fr_fr: Nom
pl: Nazwa

source: Name:
fr_fr: Nom :
pl: Nazwa:

source: New
fr_fr: Nouveau
pl: Nowe

source: New Artist
fr_fr: Nouvel artiste

source: New Artist Credit
fr_fr: Nouveau Crédit

source: New Relationship Attribute
fr_fr: Nouvelle attribut de relation
pl: Nowy Atrybut Relacji

source: New Relationship Type
fr_fr: Nouveau type de relation
pl: Nowy Typ Relacji

source: New Release:
fr_fr: Nouvelle sortie :
pl: Nowe Wydanie:

source: New Status:
fr_fr: Nouveau statut :
pl: Nowy Status:

source: New Tracklist:
fr_fr: Nouvelle liste de pistes :
pl: Nowa lista utworów:

source: New Type:
fr_fr: Nouveau type :
pl: Nowy Typ:

source: New disc title:
fr_fr: Nouveau titre de disque :

source: New language:
fr_fr: Nouveau langage :
pl: Nowy język:

source: New page
fr_fr: Nouvelle page
pl: Nowa strona

source: New password:
fr_fr: Nouveau mot de passe :
pl: Nowe hasło:

source: New position:
fr_fr: Nouvelle position :

source: New positions:
fr_fr: Nouvelle positions :

source: New recording
fr_fr: Nouvel enregistrement

source: New relationships:
fr_fr: Nouvelle relation :
pl: Nowe relacje:

source: New script:
fr_fr: Nouvel encodage :
pl: Nowy skrypt:

source: New version:
fr_fr: Nouvelle version :
pl: Nowa wersja:

source: Next
fr_fr: Suivant
pl: Następne

source: Next »
fr_fr: Suivant »
pl: Następne »

source: No
fr_fr: Non
pl: Nie

source: No MusicBrainz entities have yet been tagged with "{tag}".
fr_fr: Aucune entité de MusicBrainz n'a pour l'instant l'attribut "{tag}".

source: No artists with this tag were found.
fr_fr: Aucun artiste de trouvé avec cet attribut.

source: No collections with this tag were found.
fr_fr: Aucune collection de trouvée avec cet attribut.

source: No cover art available.
fr_fr: Aucune jaquette disponible.

source: No edit notes have been added.
fr_fr: Aucune note de modification n'a été ajoutée.
pl: Nie dodano żadnych opisów edycji.

source: No edits were found matching your query. Please {search|try again}.
fr_fr: Aucune modification n'a été trouvée selon vos critères. Merci de {search|réessayer}.
pl: Nie znaleziono edycji spełniających twoje zapytanie. {search|Spróbuj ponownie}.

source: No elections found.
fr_fr: Aucune élection de trouvée.

source: No instruments found.
fr_fr: Aucun instrument trouvé.

source: No labels with this tag were found.
fr_fr: Aucun label de trouvé avec cet attribut.

source: No matching CDs were found for TOC {toc}.
fr_fr: Aucun CD n'a été trouvé ayant la table des matières {toc}.
pl: Brak pasujących CD dla TOC {toc}.

source: No nag
fr_fr: Pas d'écran ennuyeux
pl: Nie pytaj ponownie

source: No recordings found.
fr_fr: Aucun enregistrement trouvé.
pl: Nie znaleziono żadnych nagrań.

source: No recordings with this tag were found.
fr_fr: Aucun enregistrement de trouvé avec cet attribut.

source: No relationship attributes found.
fr_fr: Aucun attribut de relation de trouvé.

source: No release groups found
fr_fr: Aucun groupe de sortie trouvé
pl: Nie znaleziono żadnych grup wydań.

source: No release groups with this tag were found.
fr_fr: Aucun groupe de sortie de trouvé avec cet attribut.

source: No releases found
fr_fr: Aucune sortie trouvée
pl: Nie znaleziono żadnych wydań.
