Repository: ianmcorvidae/musicbrainz-server
Catalog: po/mb_server.*.po
Languages: fr_fr, pl

source: No releases found in collection.
fr_fr: Aucune sortie dans cette collection.
pl: Nie znaleziono żadnych wydań w kolekcji.

source: No releases found which feature this recording.
fr_fr: Aucune sortie de trouvée contenant cet enregistrement.
pl: Nie znaleziono żadnego wydawnictwa zawierającego to nagranie.

source: No releases found.
fr_fr: Aucune sortie trouvée.
pl: Nie znaleziono żadnych wydań.

source: No releases with this tag were found.
fr_fr: Aucune sortie de trouvée avec cet attribut.

source: No results
fr_fr: Aucun résultat
pl: Brak wyników

source: No results found
fr_fr: Aucun résultat de trouvé
pl: Brak wyników.

source: No results found.
fr_fr: Aucun résultat.

source: No results found. Try refining your search query.
fr_fr: Aucun résultat. Essayez en affinant votre recherche.
pl: Nie znaleziono żadnych wyników. Spróbuj zmienić zapytanie.

source: No subscriptions.
fr_fr: Aucun abonnement.
pl: Brak subskrypcji.

source: No users found
fr_fr: Aucun utilisateur trouvé.
pl: Nie znaleziono żadnych użytkowników.

source: No vote
fr_fr: Aucun vote

source: No vote count
fr_fr: Zéro vote

source: No works with this tag were found.
fr_fr: Aucun travail de trouvé avec cet attribut.

source: No {type0}-{type1} relationship types found.
fr_fr: Aucune relation de type {type0}-{type1}.

source: Nominate a candidate for auto-editor
fr_fr: Nominer un candidat être l'auto-éditeur

source: None
fr_fr: Rien
pl: Brak

source: Normal User
fr_fr: Utilisateur normal
pl: Zwykły użytkownik

source: Not found? Try again with direct search.
fr_fr: Pas trouvé ? Essayez avec une recherche directe.
pl: Nic nie znaleziono? Spróbuj ponownie z wyszukiwaniem bezpośrednim.

source: Note! If you do not know the month or day of release, please leave them empty. January 1st is not often the actual release date, please double check that you have entered the release date correctly.
fr_fr: Attention ! Si vous ne savez pas le mois ou le jour de la sortie, ne précisez pas ces informations. Le 1er janvier n'est probablement pas une bonne date de sortie, vérifiez que vous avez entré la date de sortie correctement.
pl: Uwaga! Jeśli nie znasz miesiąca lub dnia wydania, zostaw je puste. Pierwszy stycznia nie jest często aktualną datą wydania, sprawdź podwójnie czy data jest poprawna.

source: Note: this currently only searches edits that add or edit relationships, created after 2011-05-16
fr_fr: Note : cela ne cherche que les modifications ou ajout de relations créées après le 16/05/2011

source: Notify me by email on new releases to my watched artists
fr_fr: Signalez-moi par email toute nouvelle sortie dans la liste des artistes que je surveille
pl: Informuj mnie mailem o nowych wydaniach autorstwa obserwowanych artystów

source: Now loading recording associations...
fr_fr: Chargement de la liste des enregistrements associés...
pl: Trwa pobieranie powiązań nagrania…

source: Now loading tracklist...
fr_fr: Chargement de la liste des pistes ...
pl: Trwa pobieranie listy utworów…

source: Official homepage
fr_fr: Page officielle
pl: Oficjalna strona

source: Old
fr_fr: Ancien
pl: Stare

source: Old Artist
fr_fr: Ancien artiste

source: Old Tracklist:
fr_fr: Ancienne liste des pistes :
pl: Poprzednia lista utworów:

source: Old password:
fr_fr: Ancien mot de passe :
pl: Stare hasło:

source: Old positions:
fr_fr: Ancienne position :

source: Old recording
fr_fr: Ancien enregistrement

source: Old relationships:
fr_fr: Ancienne relation :
pl: Stare relacje:

source: Old releases:
fr_fr: Anciennes sorties :
pl: Stare wydania:

source: Old version:
fr_fr: Ancienne version :
pl: Stara wersja:

source: Old:
fr_fr: Ancien :
pl: Stare:

source: Only releases with the same amount of tracks ({n}) as the release the disc ID is currently attached to are shown.
fr_fr: Seules les sorties ayant un nombre de pistes identiques ({n}) à la sortie dont l'ID de disque est attaché sont affichées.
pl: Jedynie wydania z taką samą liczbą utworów jak ta widniejąca w Disc ID ({n}) są widoczne.

source: Only the user who created an edit can cancel it, either you did not create {edit} or perhaps it has already been closed.
fr_fr: Seuls les utilisateurs ayant créée une modification peuvent l'annuler. Soit vous n'avez pas créée {edit} soit cette modification a déjà été fermée.
pl: Tylko użytkownik, który stworzył edycję może ją anulować. Nie jesteś autorem{edit}, albo głosowanie nad nią zostało już zakończone.

source: Only {doc|auto-editors} can approve an edit.
fr_fr: Seuls les {doc|robots} peuvent approuver une modification.
pl: Tylko {doc|auto-edytor} może zatwierdzać edycje.

source: Oops! It seems your search parameters are not correct, please double check your input!
fr_fr: Oops ! Il semble que vos paramètres de recherche sont incorrects, merci de revérifier votre saisie !

source: Oops, something went wrong!
fr_fr: Oups, quelque chose a planté !
pl: Ups, coś poszło nie tak!

source: Open Edits
fr_fr: Modifications en attente
pl: Otwarte Edycje

source: Open edits
fr_fr: Modifications en attente
pl: Otwarte edycje

source: Open in tagger
fr_fr: Ouvrir dans le marqueur
pl: Otwórz w taggerze

source: Opened:
fr_fr: Ouverts :
pl: Otwarte:

source: Or...
fr_fr: Ou...

source: Other Lookup Results
fr_fr: Autres résultats de recherche
pl: Inne wyniki wyszukiwania

source: Other Lookups
fr_fr: Autres recherches
pl: Inne Wyszukiwania

source: Other lookups
fr_fr: Autres recherches
pl: Inne wyszukiwania

source: Other release groups
fr_fr: Autres groupes de sortie
pl: Inne grupy wydań

source: Overall
fr_fr: Au-delà
pl: Ogólnie

source: Overview
fr_fr: Aperçu
pl: Przegląd

source: Owner:
fr_fr: Propriétaire :
pl: Właściciel:

source: Packaging:
fr_fr: Emballage :
pl: Opakowanie:

source: Page Not Found
fr_fr: Page non trouvée
pl: Nie znaleziono strony

source: Page name
fr_fr: Nom de la page
pl: Nazwa strony

source: Page removed
fr_fr: Page supprimée
pl: Strona usunięta

source: Page {cur} of at least {total}
fr_fr: Page {cur} sur au moins {total}

source: Page {cur} of {total}
fr_fr: Page {cur} sur {total}
pl: Strona {cur} z {total}

source: Parse Tracks
fr_fr: Décoder les Pistes

source: Parse track artists
fr_fr: Décoder les artistes de la piste

source: Part of Set Relationships
fr_fr: Partie d'un ensemble de relations
pl: Relacje „Part of Set”

source: Password:
fr_fr: Mot de passe :
pl: Hasło:

source: Permanent link:
fr_fr: Lien permanent :
pl: Permalink:

source: Please <a href="{uri}">update your profile</a> when you get time, to let other editors know a bit more about you.
fr_fr: Merci de <a href="{uri}">Mettre à jour votre profil</a> quand vous aurez le temps, cela permet aux éditeurs d'en savoir plus sur vous.
pl: Zaktualizuj <a href="{uri}">swój profil</a> kiedy będziesz miał/a czas, aby pozwolić innym edytorom dowiedzieć się czegoś więcej o Tobie.

source: Please be sure to include the stack trace and request data shown above!
fr_fr: N'oubliez-pas d'inclure la trace de la pile et les données de requêtes affichées ci-dessus !

source: Please choose a valid image. Currently the Cover Art Archive only supports JPEG files.
fr_fr: Merci de choisir une image valide. À ce jour, le Cover Art Archive ne sait gérer quels fichiers JPEG.

source: Please click lookup to search
fr_fr: Cliquez sur recherche pour effectuer une recherche
pl: Kliknij Wyszukaj, aby wyszukać

source: Please consider adding this release/CD to MusicBrainz. To add this CD, please choose one of the following two methods:
fr_fr: Merci d'ajouter ce CD, cette sortie, à MusicBrainz. Pour ajouter ce CD, merci d'utiliser l'une des deux méthodes ci-dessous :

source: Please double-check the barcode on the release.
fr_fr: Merci de vérifier soigneusement le code-barre de la sortie.
pl: Upewnij się, że kod kreskowy jest poprawny.

source: Please enter tags in the text area below. Tags are comma separated, and you may wish to see the {tagsyn|tag syntax documentation} for more information
fr_fr: Entrez les marqueurs dans la zone de texte ci-dessous. Les marqueurs sont séparés par une virgule, et vous serez sûrement intéressé par la {tagsyn|documentation sur la syntaxe des marqueurs} pour plus d'information
pl: Wpisz oddzielone przecinkiem tagi w polu poniżej. Aby dowiedzieć się więcej zobacz {tagsyn|dokumentację dotyczącą tagów}

source: Please enter the barcode of the release you are entering, see <a href="{url}">Barcode</a> for more information.
fr_fr: Merci d'entrer le code-barre de la sortie que vous êtes en train de saisir. voir <a href="{url}">la page code-barres</a> pour plus d'information.
pl: Wpisz kod kreskowy wydania które dodajesz. Zobacz <a href="{url}">Kod Kreskowy</a> uzyskać więcej informacji.

source: Please enter the {name|release name} of the recording into which you would like to merge this recording, and press <em>search</em> to start the search.
fr_fr: Merci d'entrer le {name|nom de sortie} de l'enregistrement dans lequel vous souhaitez fusionner cet enregistrement, et cliquez sur <em>rechercher</em> pour lancer la recherche.
pl: Podaj {name|nazwę wydania} zawierającego nagranie do którego chcesz scanić to nagranie i naciśnij <em>szukaj</em> aby rozpocząć wyszukiwanie.

source: Please enter your old password below, and then your new password.
fr_fr: Merci d'entrer votre ancien mot de passe ci-dessous, puis votre nouveau mot de passe.
pl: Podaj swoje stare hasło poniżej, a następnie nowe hasło.

source: Please first navigate to the page of the artist who you wish to relate to recordings on this release and select "use in relationship"
fr_fr: Rendez-vous d'abord sur la page de l'artiste que vous souhaitez inclure dans la relation avec l'enregistrement de cette sortie, et choisissez "utiliser dans une relation"

source: Please login to import this FreeDB disc.
fr_fr: Veuillez vous connecter pour importer ce disque FreeDB
pl: Zaloguj się, aby importować ten dysk FreeDB.

source: Please make a selection
fr_fr: Merci d'effectuer un choix

source: Please navigate to the pages of other entities you wish to merge and select the "merge" link.
fr_fr: Rendez-vous sur les pages des autres entités avec lesquelles vous souhaitez fusionner et cliquez sur le lien "fusionner".
pl: Przejdź na strony innych obiektów, które chcesz scalić i kliknij „Scal”.

source: Please note that any content submitted to MusicBrainz will be made available to the public under {open|open licenses}, do not submit any copyrighted text here!
fr_fr: Notez que tout contenu publié sur MusicBrainz sera publié sous une licence {open|ouverte et libre}, ne publiez pas de texte protégé par copyright ici !
pl: Miej na uwadze, że treści wysłane do MusicBrainz zostaną opublikowane na {open|otwartych licencjach}. Nie umieszczaj tu tekstów objętych prawem autorskim!

source: Please note that capitalization of the label name is taken into account when determining the need for a comment. The two labels <em>some name</em> and <em>Some Name</em> are not the same.
fr_fr: Notez que la casse (majuscule/minuscule) du label est prise en compte pour savoir si un commentaire est requis. Les labels <em>un exemple</em> et <em>Un Exemple</em> ne sont pas identiques.

source: Please note:
fr_fr: Notez ceci :
pl: Uwaga:

source: Please read the guideline on {doc_merging|how to merge releases} before entering this edit.
fr_fr: Merci de lire la documentation sur {doc_merging|la fusion de sorties} avant de valider cette modification.
pl: Przed wprowadzeniem jakichkolwiek zmian, zapoznaj się z dokumentacją na temat {doc_merging|scalania wydawnictw}.

source: Please read the {doc_styleguide|Style Guidelines} then use the fields below to update the information of this label.
fr_fr: Merci de lire la {doc_styleguide|documentation sur les styles} avant d'utiliser les champs ci-dessous pour modifier les informations d'un label.
pl: Zapoznaj się z {doc_styleguide|Wytycznymi Stylu}, a następnie skorzystaj z pól poniżej, aby zaktualizować informacje dotyczące tej wytwórni.

source: Please read the {doc_styleguide|Style Guidelines}, then provide the necessary information about the new artist below.
fr_fr: Merci de lire la {doc_styleguide|documentation de style}, puis entrez les informations nécessaires pour le nouvel artiste ci-dessous.
pl: Zapoznaj się z {doc_styleguide|Wytycznymi Stylu}, a następnie wprowadź wymagane informacje dotyczące artysty.

source: Please review the documentation about the {doc_remove|remove release group edit-type}, before entering this edit
fr_fr: Merci de lire la documentation sur {doc_remove|la suppression des types de groupes de sorties} avant de procéder à cette modification
pl: Przed wprowadzeniem jakichkolwiek zmian, zapoznaj się z dokumentacją na temat {doc_remove|usuwania grupy wydawnictw}.

source: Please review the documentation about {aliases|artist aliases}, before entering this edit.
fr_fr: Merci de lire la documentation sur {aliases|les aliass d'artistes} avant de procéder à cette modification.
pl: Przed wprowadzeniem jakichkolwiek zmian, zapoznaj się z dokumentacją na temat {aliases|aliasów artysty}.

source: Please review the documentation about {aliases|label aliases}, before entering this edit.
fr_fr: Merci de lire la documentation sur {aliases|les aliass de labels} avant de procéder à cette modification.
pl: Przed dodaniem tej edycji, zapoznaj się z dokumentacją na temat {aliases|aliasów wytwórni}.

source: Please review the documentation about {aliases|work aliases}, before entering this edit.
fr_fr: Merci de lire la documentation sur {aliases|les aliass d'oeuvres} avant de procéder à cette modification.
pl: Przed wprowadzeniem jakichkolwiek zmian, zapoznaj się z dokumentacją na temat {aliases|aliasów pracy}.

source: Please review the documentation about {doc|changing release groups}, before entering this edit.
fr_fr: Merci de lire la documentation sur {aliases|les modifications de groupe de sortie} avant de procéder à cette modification.
pl: Przed wprowadzeniem jakichkolwiek modyfikacji, zapoznaj się z dokumentacją na temat {doc|zmiany grupy wydawnictw}.

source: Please review the {coc|MusicBrainz Code of Conduct} before creating an account.
fr_fr: Merci de lire {coc|le règlement intérieur} avant de vous créer un compte.
pl: Przed utworzeniem konta zapoznaj się z {coc|MusicBrainz Code of Conduct}.

source: Please review the {doc_remove|remove label edit-type} documentation before entering this edit.
fr_fr: Merci de lire la documentation sur {doc_remove|la suppression des types de label} avant de procéder à cette modification.
pl: Przed dodaniem tej edycji, zapoznaj się z dokumentacją na temat {doc_remove|usuwania wytwórni}.

source: Please review the {doc_remove|remove recording edit-type} documentation before entering this edit.
fr_fr: Merci de lire la documentation sur {doc_remove|la suppression des types d'enregistrement} avant de procéder à cette modification.
pl: Zanim wprowadzisz tę edycję, zapoznaj się z dokumentacją dotyczącą {doc_remove|usuwania nagrań}.

source: Please review the {doc_remove|remove release edit-type} documentation before entering this edit.
fr_fr: Merci de lire la documentation sur {doc_remove|la suppression des sorties} avant de procéder à cette modification.
pl: Przed wprowadzeniem jakichkolwiek zmian, zapoznaj się z dokumentacją na temat {doc_remove|usuwania wydawnictw}.

source: Please search for the artist you wish to create a new release for:
fr_fr: Merci de chercher l'artiste pour lequel vous souhaitez créer une nouvelle sortie :
pl: Wyszukaj artystę dla którego chcesz dodać nowe wydanie:

source: Please see the <a href="{doc}" target="_blank">Cover Art Types</a> documentation for a description of these types.
fr_fr: Consultez la documentation sur les <a href="{doc}" target="_blank">Types de Jaquettes</a> pour une description complète de ces types.

source: Please select a relationship type.
fr_fr: Choisissez un type de relation.
pl: Proszę wybrać typ powiązania.

source: Please select a subtype of the currently selected relationship type. The selected relationship type is only used for grouping subtypes.
fr_fr: Choisissez un sous-type pour le type de relation actuel. Le sous-type de relation est uniquement utilisé pour regrouper par sous-types.
pl: Wybierz podtyp aktualnie zaznaczonego typu relacji (który jest użyty jedynie do grupowania podtypów).

source: Please select at least 1 recording to relate {entity} to.
fr_fr: Merci de choisir au moins 1 enregistrement pour le mettre en relation avec {entity}.

source: Please select the artist credits that you want to rename to follow the new artist name.
fr_fr: Merci de choisir le crédit que vous voulez renommer pour suivre le nouveau nom de l'artiste.

source: Please select the medium you wish to attach this CD TOC to.
fr_fr: Merci de choisir le media que vous souhaitez attacher à cet Index de CD.

source: Please slow down and then try again
fr_fr: Réessayez, en allant moins vite

source: Please use the Guess Case button to fix common style errors.
fr_fr: Utilisez le bouton "deviner la casse" pour corriger vos erreurs de style classiques.
pl: Użyj „Zgadnij…” aby naprawić najczęstsze błędy formatowania.

source: Please use the Sort Name button to guess the sort name.
fr_fr: Utilisez le bouton "nom de tri" pour deviner le nom à utiliser pour le tri.
pl: Użyj przycisku 'Nazwa sortowania', aby ją odgadnąć.

source: Please wait a few minutes and repeat your request.
fr_fr: Merci de réessayer dans quelques minutes.

source: Please {log_in|log in} to add or edit aliases
fr_fr: Veuillez vous {log_in|connecter} pour ajouter ou modifier des alias
pl: {log_in|Zaloguj się}, aby dodać lub edytować aliasy

source: Please {login_url|log in} to edit these PUIDs.
fr_fr: Veuillez vous {login_url|connecter} pour modifier ces PUIDs
pl: {login_url|Zaloguj się}, aby edytować te PUIDy.

source: Please {login} to edit the disc IDs for this release.
fr_fr: Merci de vous {connecter} pour modifier l'ID de disque de cette sortie.
pl: {login|Zaloguj się}, aby edytować Disc ID tego wydania.

source: Please {uri|log in} to edit this release
fr_fr: Merci de vous {uri|connecter} pour modifier cette sortie
pl: {uri|Zaloguj się}, aby edytować to wydanie.

source: Possible Duplicate Artists
fr_fr: Probable artistes en doublons
pl: Możliwe Duplikaty Artystów

source: Possible Duplicate Labels
fr_fr: Probable labels en doublons
pl: Możliwe duplikaty Wytwórni

source: Possible Mediums
fr_fr: Médias probables
pl: Dostępne Nośniki

source: Possible values:
fr_fr: Valeurs possibles :
pl: Możliwe wartości:

source: Possibly duplicate artists
fr_fr: Artiste probablement en doublon

source: Preferences
fr_fr: Préférences
pl: Preferencje

source: Preview
fr_fr: Aperçu
pl: Podgląd

source: Preview:
fr_fr: Aperçu :
pl: Podgląd:

source: Preview:
fr_fr: Aperçu :
pl: Podgląd:

source: Previous
fr_fr: Précédent
pl: Poprzedni

source: Primary Type:
fr_fr: Type primaire :

source: Priority:
fr_fr: Priorité :
pl: Priorytet:

source: Privacy
fr_fr: Vie Privée
pl: Ochrona prywatności

source: Privacy Policy
fr_fr: Politique de vie privée
pl: Polityka prywatności

source: Private
fr_fr: Privé
pl: Prywatne:

source: Private collection
fr_fr: Collection privée
pl: Przywatna kolekcja

source: Privileged User Accounts
fr_fr: Comptes utilisateur privilégié
pl: Konta Uprzywilejowanych Użytkowników

source: Products
fr_fr: Produits
pl: Produkty

source: Profile
fr_fr: Profil
pl: Profil

source: Public collection by {owner}
fr_fr: Collection publique de {owner}

source: Query:
fr_fr: Requête :
pl: Zapytanie:

source: Quick Start
fr_fr: Démarrage rapide

source: Quick links:
fr_fr: Liens rapides :
pl: Szybkie linki:

source: Rate: {rating} star
fr_fr: Note : {rating} étoile
pl: Ocena: {rating} gwiazdka

source: Rating
fr_fr: Note
pl: Ocena

source: Ratings
fr_fr: Notes
pl: Oceny

source: Read more &raquo;
fr_fr: Lire la suite &raquo;

source: Read the {doc|WikiDocs} documentation for an overview of how transclusion works.
fr_fr: Lisez la {doc|documentation WikiDocs} pour comprendre comment fonctionne la transclusion.

source: Recording
fr_fr: Enregistrement
pl: Nagranie

source: Recording Details
fr_fr: Détails de l'enregistrement
pl: Szczegóły nagrania

source: Recording Not Found
fr_fr: Enregistrement non trouvé
pl: Nie znaleziono Nagrania.

source: Recording by {artist}
fr_fr: Enregistrement par {artist}
pl: Nagranie autorstwa {artist}

source: Recording information
fr_fr: Informations d'enregistrement

source: Recording ratings
fr_fr: Notes de l'enregistrement
pl: Oceny nagrań

source: Recording “{name}” by {artist}
fr_fr: Enregistrement "{name}" par {artist}
pl: Nagranie "{name}" autorstwa {artist}

source: Recording:
fr_fr: Enregistrement :
pl: Nagranie:

source: Recordings
fr_fr: Enregistrements
pl: Nagrania

source: Recordings starting with “{index}”
fr_fr: Enregistrements commençant par "{index}"
pl: Nagrania zaczynające się od "{index}"

source: Recordings with Earliest Release Relationships
fr_fr: Enregistrements avec la plus récente relation avec la sortie
pl: Nagrania z dodaną Relacją Pierwszego Wydania:

source: Recordings with earliest release relationships
fr_fr: Enregistrements avec la plus récente relation avec la sortie
pl: Nagrania z relacją pierwszego wydania

source: Recordings with titles containing featuring artists
fr_fr: Enregistrements avec un titre contenant des artistes invités

source: Recordings:
fr_fr: Enregistrements :
pl: Nagrania:

source: Regional settings
fr_fr: Paramètres régionaux
pl: Ustawienia regionalne

source: Reject
fr_fr: Rejeté
pl: Odrzuć

source: Reject edit
fr_fr: Rejeter la modification
pl: Odrzuć edycję

source: Reject upon expiration
fr_fr: Rejeter à l'expiration
pl: Odrzuć po przeterminowaniu

source: Relate to ...
fr_fr: Associé à ...
pl: Powiąż z…

source: Relate to <abbr title="Uniform Resource Locator">URL</abbr>
fr_fr: Associé à une <abbr title="Uniform Resource Locator">URL</abbr>
pl: Utwórz relację z <abbr title="Uniform Resource Locator">URL</abbr>

source: Relate to recordings
fr_fr: Associé à des enregistrements

source: Relate to release
fr_fr: Associé à une sortie

source: Relate {what} to recordings
fr_fr: Associer {what} à des enregistrements

source: Related works
fr_fr: Oeuvres associées
pl: Podobne prace

source: Relationship Attributes
fr_fr: Attributs de la relation
pl: Atrybuty relacji

source: Relationship Details
fr_fr: Détails de la relation
pl: Szczegóły Relacji

source: Relationship Type
fr_fr: Type de relation

source: Relationship Type In Use
fr_fr: Type de relation actuellement utilisé

source: Relationship Types
fr_fr: Types de relation
pl: Typy Relacji

source: Relationship attribute in use
fr_fr: Attributs de relation utilisé
pl: Atrybut relacji w użyciu

source: Relationship attribute still in use
fr_fr: Attributs de relation encore utilisé
pl: Atrybut relacji wciąż w użyciu

source: Relationship editor
fr_fr: Éditeur de relation
pl: Edytor relacji

source: Relationship editors
fr_fr: Éditeurs de relation
pl: Edytory/rzy(?) relacji

source: Relationship editors are users who can add or modify relationship types in the database. If you would like to propose a new relationship, please do so through the {url|Style Council}. Relationship editors will only make changes that have been approved by the Style Council.
fr_fr: Les Éditeurs de relation sont des utilisateurs ayant le droit de modifier les types de relations dans la base de données. Si vous souhaitez proposer une nouvelle relation, faites le via le {url|Comité de Style}. Les éditeurs de relations pourront effectuer uniquement les modifications approuvées par le Comité de Style.
pl: Edytorzy relacji to użytkownicy, którzy mogą dodawać i modyfikować Typy Relacji w bazie danych. Jeżeli chcesz zaproponować nową relację, zgłoś ją do {url|Rady Stylu}. Edytorzy relacji wprowadzają jedynie zmiany, które zostały przez nią zatwierdzone.

source: Relationship:
fr_fr: Relation :
pl: Relacja:
